[{"guid": "https://lenta.ru/news/2021/12/14/riseagainstmachine/",
 "author": "Дмитрий Настасьев",
 "title": "Верховная Рада соберется на внеочередное заседание",
 "link": "https://lenta.ru/news/2021/12/14/riseagainstmachine/",
 "description": "\n    Депутаты Верховной Рады Украины соберутся на внеочередное заседание по вопросу отсрочки введения в стране кассовых аппаратов для предпринимателей-физических лиц. Необходимое количество подписей собрала сегодня депутат Анна Скороход. Парламентарии могут собраться уже 15 декабря.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:39:28 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/zhakgol/",
 "author": "Варвара Кошечкина",
 "title": "Раскрыта цена жакета Голиковой на совещании правительства",
 "link": "https://lenta.ru/news/2021/12/14/zhakgol/",
 "description": "\n    Вице-премьер Татьяна Голикова появилась на совещании президента России Владимира Путина с членами правительства в жакете люксового бренда Alexander McQueen. На сайте московского ЦУМа подобный элемент гардероба стоит 237,5 тысячи рублей. Жакет может быть представлен как в черном, так и в белом цвете.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:37:22 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/porucheniya/",
 "author": "Никита Абрамов",
 "title": "Голикова дала поручения по изменениям в закон о сертификатах вакцинации",
 "link": "https://lenta.ru/news/2021/12/14/porucheniya/",
 "description": "\n    Вице-премьер России Татьяна Голикова поручила внести изменения в закон о выдаче сертификатов переболевшим без обращения к врачам и привитых иностранными вакцинами.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:35:43 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/runokkraj/",
 "author": "Платон Щукин",
 "title": "Всем рынкам предсказали крах в случае войны с Украиной",
 "link": "https://lenta.ru/news/2021/12/14/runokkraj/",
 "description": "\n    Американский инвестор Джим Роджерс предсказал крах всех рынков в случае полномасштабной войны на территории Украины. «Если будет война, то рынки по всему миру упадут — и американский, и российский», — сказал он, но подчеркнул, что сам в подобный сценарий не верит. В случае войны Роджерс посоветовал покупать серебро.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:34:28 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/f35/",
 "author": "Иван Потапов",
 "title": "F-35 получат адаптивный двигатель уже в 2027 году",
 "link": "https://lenta.ru/news/2021/12/14/f35/",
 "description": "\n    Американские истребители пятого поколения F-35 Lightning II могут получить адаптивный двигатель уже в 2027 году, сообщает The Drive. Ожидается, что используемые в настоящее время силовые агрегаты могут быть заменены на двигатели General Electric XA100 или Pratt & Whitney XA101, которые увеличат дальность полета.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:34:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/primeri/",
 "author": "Алевтина Запольская",
 "title": "Путин рассказал Макрону о нарушении Украиной Минских соглашений",
 "link": "https://lenta.ru/news/2021/12/14/primeri/",
 "description": "\n    Президент России Владимир Путин рассказал французскому коллеге Эммануэлю Макрону о нарушении Украиной Минских соглашений. Российский лидер также заявил Макрону, что украинские власти намеренно обостряют обстановку на линии соприкосновения при попустительстве ряда западных стран.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:33:36 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/ecology/",
 "author": "Александра Мирошникова",
 "title": "Названы российские города-лидеры по спасению планеты",
 "link": "https://lenta.ru/news/2021/12/14/ecology/",
 "description": "\n    Вице-премьер России Виктория Абрамченко назвала города, которые снизили выбросы в атмосферу сильнее других городов проекта «Чистый воздух». Среди лидеров оказались Новокузнецк, Челябинск и Магнитогорск. Абрамченко уточнила, что совокупный объем выбросов по городам проекта снижен более чем на 5 процентов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:33:13 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/krym/",
 "author": "Елизавета Новикова",
 "title": "Россиянина осудили за экстремистские материалы в соцсетях",
 "link": "https://lenta.ru/news/2021/12/14/krym/",
 "description": "\n    Феодосийский городской суд Крыма приговорил 38-летнего местного жителя к двум годам лишения свободы условно за призывы к насилию в отношении представителей одной из национальностей в соцсетях. Также подсудимому в течение двух лет запретили публиковать обращения и другие материалы в интернете.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:33:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/molodo/",
 "author": "Платон Щукин",
 "title": "Молодые семьи резко принялись тратить деньги",
 "link": "https://lenta.ru/news/2021/12/14/molodo/",
 "description": "\n    Потребительские расходы супругов до 35 лет в России во втором квартале этого года выросли на 23,2 процента по сравнению с первым, составив примерно 23,4 тысячи рублей в месяц на человека. Темпы роста их трат почти в пять раз превзошли общий по стране показатель. В основном молодые семьи тратят на продукты. \n  ",
 "pubDate": "Tue, 14 Dec 2021 18:32:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/chvk_zaharova/",
 "author": "Екатерина Андреева",
 "title": "Захарова высказалась о санкциях ЕС против ЧВК Вагнера",
 "link": "https://lenta.ru/news/2021/12/14/chvk_zaharova/",
 "description": "\n    Мария Захарова заявила, что вводя санкции против российских физических и юридических лиц, Европейский союз продолжает нелегитимную с международно-правовой точки зрения практику односторонних ограничений. Дипломат призвала ЕС перестать вмешиваться во внутренние дела суверенных государств-членов ООН. \n  ",
 "pubDate": "Tue, 14 Dec 2021 18:30:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/sertificatee/",
 "author": "Анна Щербакова",
 "title": "Голикова рассказала об изменениях в COVID-сертификатах россиян",
 "link": "https://lenta.ru/news/2021/12/14/sertificatee/",
 "description": "\n    Вице-премьер России Татьяна Голикова рассказала, что в COVID-сертификат граждан начнут включать данные о медицинском отводе. Она подчеркнула, что штрих-код в COVID-сертификате будет свидетельствовать о его подлинном происхождении. Вице-премьер добавила, что эти сертификаты не нарушают права граждан.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:30:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/rossiya_sport/",
 "author": "Николай Костюков",
 "title": "Российских спортсменов заставят платить за выступления за границей",
 "link": "https://lenta.ru/news/2021/12/14/rossiya_sport/",
 "description": "\n    Госдума одобрила в первом чтении закон, обязывающий отправившихся выступать за границу спортсменов компенсировать затраты государства на их подготовку. Проект закона подразумевает подобные компенсации для спортсменов, не достигших возраста 23 лет. Порядок и размер выплат должно определять Министерство спорта.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:28:05 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/ultraright_ban/",
 "author": "Дмитрий Сотак",
 "title": "Во Франции запретят сторонников конкурента Макрона",
 "link": "https://lenta.ru/news/2021/12/14/ultraright_ban/",
 "description": "\n    Министерство внутренних дел Франции возбудит дело в отношении неонацистской ультраправой группировки «Парижские зуавы». Она подозревается в нападении на протестующих, которые участвовали в предвыборном митинге, организованном Эриком Земмуром, кандидатом в президенты Франции.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:27:13 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/beburishvili/",
 "author": "Маргарита Щигарева",
 "title": "Популярный комик с ТНТ рассказал о конфликте с коллегой",
 "link": "https://lenta.ru/news/2021/12/14/beburishvili/",
 "description": "\n    Ведущий шоу «Прожарка» на ТНТ4 Илья Соболев объяснил, почему у него возник конфликт с коллегой Андреем Бебуришвили. Комик признался, что Бебуришвили обиделся на него из-за одинаковой шутки в их монологах. По словам Соболева, они взяли к себе в материалы одно и то же высказывание.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:27:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/tornado/",
 "author": "Алиса Дмитриева",
 "title": "Унесенная торнадо фотография нашлась за 240 километров от дома",
 "link": "https://lenta.ru/news/2021/12/14/tornado/",
 "description": "\n    Жительница США нашла застрявшую в окне мятую черно-белую фотографию, на которой изображена женщина с ребенком на коленях. Она решила найти владельцев и опубликовала изображение в соцсети. В результате ей удалось связаться с хозяевами фотографии. Оказалось, что сделанное в 1942 году изображение пролетело 240 километров.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:26:46 +0300",
 "enclosure": null,
 "category": "Из жизни"},
 {"guid": "https://lenta.ru/news/2021/12/14/weatherr/",
 "author": "Анна Щербакова",
 "title": "Россиян предупредили об аномальных морозах в декабре",
 "link": "https://lenta.ru/news/2021/12/14/weatherr/",
 "description": "\n    Руководитель прогностического центра «Метео» Александр Шувалов рассказал, что на европейскую территорию России надвигаются 40-градусные морозы. По его предположениям, аномальное похолодание случится в середине декабря. По словам специалиста, уже в эти выходные в Архангельске температура понизится до минус 30.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:22:19 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/chechnya/",
 "author": "Дарья Рыбак",
 "title": "Вайнахская башня вышла в финал конкурса самых необычных арт-объектов России",
 "link": "https://lenta.ru/news/2021/12/14/chechnya/",
 "description": "\n    Вайнахская башня в селе Хамби-Ирзи Чеченской Республики вышла в финал всероссийского конкурса самых необычных арт-объектов страны «Туту Арт». Так, каменная башня стала финалистом девятого отборочного раунда конкурса, опередив своего конкурента, детскую площадку в поселке Кетченеры в республике Калмыкия.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:22:13 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/dedmoroz/",
 "author": "Инга Разумовская",
 "title": "Дед Мороз ответил на вопрос о QR-коде",
 "link": "https://lenta.ru/news/2021/12/14/dedmoroz/",
 "description": "\n    У российского Деда Мороза есть QR-код, который он получил после вакцинации против коронавируса. Об этом он рассказал во время онлайн-встречи с жителями Санкт-Петербурга. «Да, с документами у меня полный порядок, QR-код есть», — сказал новогодний волшебник, отвечая на вопрос участников встречи.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:22:00 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/covid_evropol/",
 "author": "Екатерина Андреева",
 "title": "Европол изъял миллионы поддельных средств для борьбы с коронавирусом",
 "link": "https://lenta.ru/news/2021/12/14/covid_evropol/",
 "description": "\n    Европейское полицейское агентство совместно с правоохранительными органами ряда стран конфисковало поддельные медицинские изделия, допинговые препараты и медикаменты на сумму 63 миллиона евро. В рамках операции Shield II правоохранители изъяли около трех миллионов поддельных средств для борьбы с коронавирусом.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:19:38 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/dezhlor/",
 "author": "Варвара Кошечкина",
 "title": "Сообщение об отравлении детей дезинфицирующим средством оказалось недостоверным",
 "link": "https://lenta.ru/news/2021/12/14/dezhlor/",
 "description": "\n    Сообщения о том, что дети в школах и детсадах Бурятии отравились дезинфицирующим средством, оказались недостоверными. В начале декабря в родительских группах в Бурятии и мессенджерах начали распространяться сообщения о том, что дети в местных образовательных учреждениях отравились средством «Дез-хлор». \n  ",
 "pubDate": "Tue, 14 Dec 2021 18:15:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/florence/",
 "author": "Дарья Рыбак",
 "title": "В Италии открыли памятник великому русскому писателю",
 "link": "https://lenta.ru/news/2021/12/14/florence/",
 "description": "\n    В монументальном городском парке Флоренции Кашине состоялась церемония открытия памятника великому русскому писателю Федору Достоевскому. Выбор места оказался неслучайным: Достоевский проживал во Флоренции в августе 1862 года, а затем с декабря 1868 года по август 1869 года. \n  ",
 "pubDate": "Tue, 14 Dec 2021 18:14:37 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/pilot/",
 "author": "Валентина Процкова",
 "title": "Пилот раскрыл неожиданные факты о полетах на самолете",
 "link": "https://lenta.ru/news/2021/12/14/pilot/",
 "description": "\n    Пилот авиакомпании Airlines Aero Андреас Стобер (Andreas Stober) раскрыл путешественникам «шокирующие» факты о полетах на самолете. Так, он рассказал, что командиры воздушных судов часто спят во время авиаперелетов. «Полеты — это бизнес 24/7, поэтому мы летаем в любое время дня и ночи», — заявил летчик. \n  ",
 "pubDate": "Tue, 14 Dec 2021 18:11:00 +0300",
 "enclosure": null,
 "category": "Путешествия"},
 {"guid": "https://lenta.ru/news/2021/12/14/mullin/",
 "author": "Любовь Ширижик",
 "title": "Полковник СКР получил срок за вмешательство в расследование МВД",
 "link": "https://lenta.ru/news/2021/12/14/mullin/",
 "description": "\n    Центральный суд Кемерово вынес приговор бывшему временно исполняющему обязанности руководителя регионального управления Следственного комитета России (СКР) 49-летнему полковнику юстиции Павлу Муллину. Он признан виновным в превышении должностных полномочий, а именно — во вмешательстве в расследование уголовного дела.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:07:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/romania/",
 "author": "Даниил Иринин",
 "title": "Румыния заменит советские МиГ-21 американскими самолетами",
 "link": "https://lenta.ru/news/2021/12/14/romania/",
 "description": "\n    Румыния заменит оставшиеся советские истребители МиГ-21 подержанными самолетами F-16. Оборонное ведомство страны запросило одобрение на покупку боевых самолетов у Норвегии. Уточняется, что Королевские военно-воздушные силы Норвегии заменяют F-16 самолетами пятого поколения F-35A.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:05:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/morozi/",
 "author": "Евгения Куликова",
 "title": "Синоптики предупредили жителей Красноярского края о морозах до 55 градусов",
 "link": "https://lenta.ru/news/2021/12/14/morozi/",
 "description": "\n    Синоптики предупредили жителей Красноярского края о сильных морозах. Так, в Эвенкийском муниципальном районе температура может опуститься до минус 50−55 градусов. На севере центральных районов ночью столбики термометров опустятся до минус 35-40 градусов. Кроме того, на юге Таймыра будет сильный ветер.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:04:32 +0300",
 "enclosure": null,
 "category": "69-я параллель"},
 {"guid": "https://lenta.ru/news/2021/12/14/prizzval/",
 "author": "Юлия Ямпольская",
 "title": "Путин призвал к запуску международных переговоров по вопросам безопасности",
 "link": "https://lenta.ru/news/2021/12/14/prizzval/",
 "description": "\n    Президент России Владимир Путин в ходе разговора с главой Финляндии Саули Ниинисте призвал США и НАТО провести переговоры по вопросам безопасности. Российский лидер в очередной раз заявил о важности безотлагательного запуска переговоров с США и НАТО для выработки международно-правовых гарантий. \n  ",
 "pubDate": "Tue, 14 Dec 2021 18:01:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/duxi/",
 "author": "Таисия Косинцева",
 "title": "Российский парфюмер раскрыла предпочтения мужчин и женщин в выборе духов",
 "link": "https://lenta.ru/news/2021/12/14/duxi/",
 "description": "\n    Российский парфюмер Алина Погудкина раскрыла разницу в предпочтениях мужчин и женщин при выборе ароматов. По словам эксперта, женщины обычно любят цветочные или пряные зимние духи, а мужчины — свежие ароматы. Однако лучше дарить такие запахи, которые получатель подарка хочет сам.\n  ",
 "pubDate": "Tue, 14 Dec 2021 18:01:00 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/carbon_app/",
 "author": "Анна Аверьянова",
 "title": "Спасение планеты превратили в игру с призами",
 "link": "https://lenta.ru/news/2021/12/14/carbon_app/",
 "description": "\n    В болгарской Софии решили сократить вредные выбросы парниковых газов необычным способом. В городе запустили мобильное приложение Sofia Coin, которое превращает спасение планеты в игру с призами. Сервис отслеживает перемещение пользователя на экологически чистом транспорте.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:58:58 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/wrestling/",
 "author": "Николай Костюков",
 "title": "Рестлер пустил кровь рефери и попал в скандал после его госпитализации",
 "link": "https://lenta.ru/news/2021/12/14/wrestling/",
 "description": "\n    Канадский профессиональный рестлер Девон Николсон попал в скандал после того, как пустил кровь рефери во время шоу. 39-летний канадец провел схватку с другим рестлером Карлито, после чего устроил поединок с рефери Ландо Дельторо. Он нанес мужчине несколько колотых ран в область головы.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:55:02 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/ne_dvigay/",
 "author": "Виктория Кондратьева",
 "title": "Путин призвал Макрона обеспечить безопасность и не продвигать НАТО на восток",
 "link": "https://lenta.ru/news/2021/12/14/ne_dvigay/",
 "description": "\n    Во время телемоста с президентом Франции Эммануэлем Макроном президент России Владимир Путин подчеркнул, что международное сообщество должно немедленно начать переговоры по разработке юридических гарантий непродвижения НАТО на восток, в первую очередь речь идет об Украине. \n  ",
 "pubDate": "Tue, 14 Dec 2021 17:51:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/michel/",
 "author": "Виктория Кондратьева",
 "title": "Страны Европы обсудят «наращивание сил России» на границе с Украиной",
 "link": "https://lenta.ru/news/2021/12/14/michel/",
 "description": "\n    Во время саммита Европейского союза, который пройдет 16 декабря, будет обсуждаться пандемия COVID-19, ситуация на белорусско-польской границе, а также опасения по поводу эскалации на границе России и Украины. Об этом говорится в заявлении главы Европейского совета Шарля Мишеля.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:50:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/price/",
 "author": "Платон Щукин",
 "title": "Рост цен в Швеции побил рекорд",
 "link": "https://lenta.ru/news/2021/12/14/price/",
 "description": "\n    Инфляция в Швеции в годовом выражении по итогам ноября составила 3,6 процента и стала рекордной за 28 лет — с декабря 1993 года, сообщило Статистическое управление страны. Основной вклад в общий рост цен внесло подорожание электроэнергии и топлива. За месяц рост цен ускорился на 0,5 процента.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:48:58 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/norilskdevelopment/",
 "author": "Роман Кирьянов",
 "title": "Правительство потратит 120 миллиардов на развитие Норильска",
 "link": "https://lenta.ru/news/2021/12/14/norilskdevelopment/",
 "description": "\n    Правительство России утвердило комплексный план развития Норильска до 2035 года. На его реализацию будет потрачено 120 миллиардов рублей. 81,3 миллиарда из выделенных средств предоставлены «Норникелем», 24 — федеральным бюджетом, еще 14,8 будут взяты из средств консолидированного бюджета Красноярского края.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:48:43 +0300",
 "enclosure": null,
 "category": "69-я параллель"},
 {"guid": "https://lenta.ru/news/2021/12/14/mechta/",
 "author": "Мария Строителева",
 "title": "Россияне признались в мечтах об увольнении в день зарплаты",
 "link": "https://lenta.ru/news/2021/12/14/mechta/",
 "description": "\n    Каждый пятый россиянин раз в неделю мечтает об увольнении. При этом 26 процентов задумываются об этом в день, когда получают зарплату. Еще 15 процентов признались, что их посещают мысли об увольнении, когда заказчик или клиент ведут себя неадекватно. Около 13 процентов хотят уйти с работы, если им не нравится задание.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:48:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/uralsib/",
 "author": "Елизавета Новикова",
 "title": "Сотрудница российского банка пойдет под суд за хищение 348 миллионов рублей",
 "link": "https://lenta.ru/news/2021/12/14/uralsib/",
 "description": "\n    В Вологодской области завершено расследование по делу экс-сотрудницы банка «Уралсиб», обокравшей 71 VIP-клиента на сумму более 348 миллионов рублей. Женщина похищала средства со счетов три года, а клиентов, которые обнаруживали пропажу, вводила в заблуждение. Пострадавшим удалось вернуть лишь часть денег.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:44:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/dostoevskiy_ita/",
 "author": "Татьяна Волкова",
 "title": "В Италии увековечили Достоевского",
 "link": "https://lenta.ru/news/2021/12/14/dostoevskiy_ita/",
 "description": "\n    В итальянской области Тоскана установили памятник в честь русского писателя Федора Достоевского. Деятеля увековечили во Флоренции, где он работал над одним из своих романов. Бронзовую скульптуру высотой более трех метров установили во вторник, 14 декабря, в городском парке Кашине.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:42:00 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/zemakcho/",
 "author": "Дмитрий Настасьев",
 "title": "В Германии заговорили о скорой встрече «нормандской тройки»",
 "link": "https://lenta.ru/news/2021/12/14/zemakcho/",
 "description": "\n    Перед началом саммита «Восточного партнерства» Европейского союза президент Украины Владимир Зеленский проведет встречу с лидером Франции Эммануэлем Макроном и новым канцлером правительства Германии Олафом Шольцем. Уточняется, что стороны намерены обсудить реализацию Минских соглашений.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:41:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/cekov/",
 "author": "Виктория Немис",
 "title": "В Совфеде отреагировали на просьбу Кличко о поставках нового оружия на Украину",
 "link": "https://lenta.ru/news/2021/12/14/cekov/",
 "description": "\n    Член комитета по международным делам Совфеда Сергей Цеков назвал слова мэра Киева Виталия Кличко о том, что Украина не хочет войны, враньем. Его просьбу к новому правительству ФРГ одобрить поставки вооружения нельзя удовлетворять, поскольку новое оружие будет использовано для войны в Донбассе, считает сенатор.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:39:59 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/puty/",
 "author": "Анна Щербакова",
 "title": "Заполярье стало одним из популярных направлений у россиян в новогодние каникулы",
 "link": "https://lenta.ru/news/2021/12/14/puty/",
 "description": "\n    Заполярье стало одним из популярных направлений у россиян в новогодние каникулы, в связи с повышенным спросом в Мурманскую область пустили дополнительные поезда из Санкт-Петербурга. Кроме Заполярья, жители России устремятся на праздничных каникулах в Москву, Воронеж, Орел, Казань, Псков, Архангельск и Сортавалу.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:38:09 +0300",
 "enclosure": null,
 "category": "69-я параллель"},
 {"guid": "https://lenta.ru/news/2021/12/14/andjustlikethat/",
 "author": "Марина Погосян",
 "title": "Продолжение «Секса в большом городе» показало рекордные просмотры",
 "link": "https://lenta.ru/news/2021/12/14/andjustlikethat/",
 "description": "\n    Продолжение «Секса в большом городе» показало рекордные просмотры на стриминговой платформе HBO Max. Уточняется, что 9 декабря сиквел популярного сериала занял первое место по просмотрам на сервисе, а также показал лучший старт. В HBO Max пояснили, что премьера усилила интерес к оригинальному сериалу.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:38:00 +0300",
 "enclosure": null,
 "category": "Культура"},
 {"guid": "https://lenta.ru/news/2021/12/14/bezopas/",
 "author": "Варвара Кошечкина",
 "title": "Путин предупредил о создаваемой на Украине угрозе России",
 "link": "https://lenta.ru/news/2021/12/14/bezopas/",
 "description": "\n    Президент России Владимир Путин в разговоре с французским коллегой Эммануэлем Макроном предупредил, что происходит накачка Украины современным оружием, что создает прямую угрозу безопасности России. Он подчеркнул, что украинские власти намеренно обостряют обстановку на линии соприкосновения.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:38:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/macron/",
 "author": "Виктория Кондратьева",
 "title": "Путин провел переговоры с Макроном",
 "link": "https://lenta.ru/news/2021/12/14/macron/",
 "description": "\n    Президент России Владимир Путин провел переговоры с президентом Франции Эммануэлем Макроном. Политики обсудили ситуацию в Нагорном Карабахе и миграционный кризис на границе Белоруссии со странами Евросоюза. Кроме того, они обменялись мнениями относительно борьбы с распространением коронавируса. \n  ",
 "pubDate": "Tue, 14 Dec 2021 17:36:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/dorogo/",
 "author": "Карина Черных",
 "title": "Мизулина оказалась обладательницей украшений за миллионы рублей",
 "link": "https://lenta.ru/news/2021/12/14/dorogo/",
 "description": "\n    Глава Лиги безопасного интернета, член Общественной палаты Екатерина Мизулина оказалась обладательницей украшений за миллионы рублей. Политик появилась во время интервью с журналистом Ириной Шихман в висячих золотистых серьгах бренда Dior стоимостью 49 тысяч рублей, а также браслете ювелирного дома Cartier.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:35:00 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/popularno/",
 "author": "Варвара Кошечкина",
 "title": "Путин удивился популярности уплаты штрафов среди россиян",
 "link": "https://lenta.ru/news/2021/12/14/popularno/",
 "description": "\n    Президент России Владимир Путин во время совещания с членами правительства удивился заявлению главы Минцифры Максута Шадаева о том, что услуга оплаты штрафов стала популярна среди россиян. Шадаев пояснил, что сервис действительно пользуется спросом: с начала 2021 года через него оформили 46 миллионов штрафов. \n  ",
 "pubDate": "Tue, 14 Dec 2021 17:34:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/whatsapp/",
 "author": "Дарья Кучерявых",
 "title": "В WhatsApp появится новая функция",
 "link": "https://lenta.ru/news/2021/12/14/whatsapp/",
 "description": "\n    В новой версии мессенджера WhatsApp появится функция, которая позволит пользователям скрывать онлайн-статус от незнакомых людей. До этого WhatsApp по умолчанию устанавливал значение «Все», позволяя любому человеку видеть, в сети ли пользователь. В одном из обновлений WhatsApp ограничит видимость этого статуса.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:32:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/dopomoga/",
 "author": "Алевтина Запольская",
 "title": "Кличко призвал новое правительство Германии одобрить поставки оружия Украине",
 "link": "https://lenta.ru/news/2021/12/14/dopomoga/",
 "description": "\n    Мэр Киева Виталий Кличко призвал нового канцлера Германии Олафа Шольца одобрить поставки оборонительного оружия Украине. По его словам, указанный вопрос должен быть важен не только для Киева, но и для Брюсселя, так как Украина находится в центре Европы, на границе с несколькими странами ЕС.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:32:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/bully/",
 "author": "Андрей Ставицкий",
 "title": "Раскрыта новая игра от Rockstar",
 "link": "https://lenta.ru/news/2021/12/14/bully/",
 "description": "\n    Rockstar должна была анонсировать продолжение игры Bully на The Game Awards 2021. Хендерсон выяснил, что у компании были планы представить игру Bully 2 на мероприятии The Game Awards 2021, которое состоялось в начале декабря. Автор отметил, что представители студии показали «некоторым людям» готовые материалы.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:31:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/nuclear_germany/",
 "author": "Екатерина Андреева",
 "title": "Германия отказалась становиться ядерной державой",
 "link": "https://lenta.ru/news/2021/12/14/nuclear_germany/",
 "description": "\n    Глава МИД Германии Анналена Бербок заявила, что страна не была и не хочет стать ядерной державой. «Цель для нас всех — мир без атомного оружия», — заключила дипломат. Она подчеркнула, что Германия намерена внести свой вклад в достижение этой цели как страна, которая не намерена быть ядерной державой. \n  ",
 "pubDate": "Tue, 14 Dec 2021 17:31:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/sudeuro/",
 "author": "Любовь Ширижик",
 "title": "Пострадавшие от пыток российских полицейских отсудили тысячи евро",
 "link": "https://lenta.ru/news/2021/12/14/sudeuro/",
 "description": "\n    ЕСПЧ обязал Россию выплатить компенсации жертвам пыток в правоохранительных органах. 11 россиян обратились в Европейский суд с жалобами на жестокое обращение со стороны сотрудников правоохранительных органов, которые подвергли их истязаниям ради признательных показаний, на основании которых их осудили.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:30:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/karlsenuletel/",
 "author": "Алексей Гусев",
 "title": "Карлсен после игры с Непомнящим задумался об отказе защищать титул чемпиона мира",
 "link": "https://lenta.ru/news/2021/12/14/karlsenuletel/",
 "description": "\n    Чемпион мира по шахматам Магнус Карлсен высказался о дальнейших планах на карьеру после того, как обыграл россиянина Яна Непомнящего в матче за мировую шахматную корону. Норвежец задумался об отказе от защиты титула, так как отрицательные моменты стали перевешивать положительные, но не собирается уходить из шахмат.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:28:35 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/meri/",
 "author": "Анна Филипенко",
 "title": "Голикова оценила меры по борьбе с распространением омикрон-штамма в России",
 "link": "https://lenta.ru/news/2021/12/14/meri/",
 "description": "\n    Российские власти своевременно приняли меры по борьбе с распространением южноафриканского штамма коронавируса омикрон. Такую оценку дала вице-премьер Татьяна Голикова. По ее словам, коллективный иммунитет в России составляет 56,1 процента. Его уровень вырос на 0,4 процента за четыре дня.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:26:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/nord_stream2/",
 "author": "Виктория Кондратьева",
 "title": "В Германии выступили за увеличение поставок газа в Европу",
 "link": "https://lenta.ru/news/2021/12/14/nord_stream2/",
 "description": "\n    Россия выполняет все договоры по поставкам газа в Европу, и в Берлине выступают за их увеличение. Согласно источнику в ведомстве канцлера Германии, в ФРГ задумались о возможности поставок энергоносителей сверх предусмотренных договором норм, однако отметили, что не могут требовать с поставщиков больше.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:19:39 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/putinnadbav/",
 "author": "Платон Щукин",
 "title": "Путин поручил удвоить надбавки медикам в новогодние праздники",
 "link": "https://lenta.ru/news/2021/12/14/putinnadbav/",
 "description": "\n    Президент России Владимир Путин поручил удвоить надбавки медикам за работу в новогодние праздники. «Мы в этом году, в 2021-м, на праздничные новогодние дни обеспечили выплату спецнадбавок для медработников и социальных работников, которые работали, работают, продолжают работать с ковидными больными», — напомнил он.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:18:59 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/vredno/",
 "author": "Нина Ташевская",
 "title": "Россиянам назвали суммы штрафов за вред природе",
 "link": "https://lenta.ru/news/2021/12/14/vredno/",
 "description": "\n    Российские предприятия заставят больше платить за вред природе. Госдума приняла в третьем (окончательном) чтении законопроект об увеличении штрафов за подрыв экологической безопасности и назвала их суммы. За сокрытие данных о загрязнении планеты или предоставление ложных сведений нарушитель заплатит до миллиона рублей.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:16:00 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/sobyaninvac/",
 "author": "Никита Абрамов",
 "title": "Собянин назвал число вакцинированных от COVID-19 москвичей",
 "link": "https://lenta.ru/news/2021/12/14/sobyaninvac/",
 "description": "\n    Первый компонент вакцины от коронавируса получили более 5,8 миллиона москвичей. Об этом заявил мэр столицы Сергей Собянин. Кроме того, градоначальник отметил, что постановление Главного санитарного врача Москвы выполнено — в столице привиты не менее 80 процентов сотрудников сфер, подлежащих обязательной вакцинации.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:16:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/normalize_ties/",
 "author": "Елизавета Наумова",
 "title": "Байден «вынудил» Турцию улучшить отношения с Арменией после покупки С-400",
 "link": "https://lenta.ru/news/2021/12/14/normalize_ties/",
 "description": "\n    Турция пытается нормализовать отношения с Арменией, чтобы угодить американскому президенту Джо Байдену. По его мнению, на это указывает решение Анкары открыть авиасообщение с Ереваном. При этом турецкая сторона будет координировать шаги по улучшению отношений с Азербайджаном.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:13:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/testt/",
 "author": "Анна Щербакова",
 "title": "Россиянам рассказали о тесте для оценки клеточного иммунитета к COVID-19",
 "link": "https://lenta.ru/news/2021/12/14/testt/",
 "description": "\n    Вице-премьер России Татьяна Голикова рассказала, что в декабре в стране начнут проводить клинические исследования кожного теста для оценки клеточного иммунитета к COVID-19. Первым компонентом вакцины от коронавируса привились 75,8 миллиона россиян, полным циклом — 69,4 миллиона.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:12:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/turchak_zakonoproyekt/",
 "author": "Варвара Кошечкина",
 "title": "В ЕР объяснили снятие законопроекта о QR-кодах с рассмотрения Госдумы",
 "link": "https://lenta.ru/news/2021/12/14/turchak_zakonoproyekt/",
 "description": "\n    Первый вице-спикер Совета Федерации, секретарь генсовета «Единой России» Андрей Турчак рассказал, почему было решено снять с рассмотрения законопроект о QR-кодах на транспорте. По его словам, это произошло потому, что законопроект не был готов даже к первому чтению в Госдуме. \n  ",
 "pubDate": "Tue, 14 Dec 2021 17:12:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/afgani/",
 "author": "Платон Щукин",
 "title": "Афганистан для укрепления своей валюты решил договориться с менялами",
 "link": "https://lenta.ru/news/2021/12/14/afgani/",
 "description": "\n    Центробанк Афганистана раскрыл перечень мер по борьбе с обрушением курса национальной валюты афгани по отношению к доллару. Одной из них стали контакты с участниками серого обменного рынка, так называемыми менялами. Также регулятор решил договориться об общей политике с представителями коммерческих банков и торговцами.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:10:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/hotairbaloon/",
 "author": "Дарья Рыбак",
 "title": "В Египте путешественникам предложили необычный вид туризма",
 "link": "https://lenta.ru/news/2021/12/14/hotairbaloon/",
 "description": "\n    В Египте начал восстанавливаться необычный вид туризма — полеты на воздушных шарах в Луксоре. Отмечается, что туристам предлагается совершить полет на воздушном шаре и посмотреть на древнеегипетские достопримечательности и храмы с высоты птичьего полета. Экскурсии проводятся в районе Курна, к западу от Луксора.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:09:00 +0300",
 "enclosure": null,
 "category": "Путешествия"},
 {"guid": "https://lenta.ru/news/2021/12/14/bishop/",
 "author": "Никита Савин",
 "title": "Решившего жениться на авторе эротических романов епископа запретили в служении",
 "link": "https://lenta.ru/news/2021/12/14/bishop/",
 "description": "\n    Епископальная конференция Испании запретила в служении самого молодого епископа страны, который решил жениться на авторе эротических романов. В официальном заявлении конференции говорится, что отныне Хавьер Новелл-и-Гома, почетный епископ Сольсоны лишен права проводить любые таинства и преподавать.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:09:00 +0300",
 "enclosure": null,
 "category": "Из жизни"},
 {"guid": "https://lenta.ru/news/2021/12/14/putprot/",
 "author": "Варвара Кошечкина",
 "title": "Путин выступил против ограничений с QR-кодами под Новый год",
 "link": "https://lenta.ru/news/2021/12/14/putprot/",
 "description": "\n    Президент России Владимир Путин выступил против введения антиковидных ограничений с QR-кодами под Новый год. Он уточнил, что принятие подобных мер накануне праздничных дней — достаточно сложная задача. «Создадим много проблем для людей», — заключил глава государства, комментируя выступление членов правительства.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:08:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/umar/",
 "author": "Анастасия Борисова",
 "title": "Брат Нурмагомедова заявил о желании подраться с Петром Яном",
 "link": "https://lenta.ru/news/2021/12/14/umar/",
 "description": "\n    Российский боец смешанного стиля (MMA) Умар Нурмагомедов рассказал, что хотел бы подраться с временным чемпионом UFC в легчайшем весе Петром Яном. «У нас много общих знакомых ребят, и все говорят, что он простой сельский парень, у которого нормальные и здравые понятия», — заявил спортсмен.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:08:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/espchh/",
 "author": "Анна Щербакова",
 "title": "В ЕСПЧ обязали Россию бороться с насилием в семьях",
 "link": "https://lenta.ru/news/2021/12/14/espchh/",
 "description": "\n    Европейский суд по правам человека обязал Россию бороться с домашним насилием после удовлетворения исков четырех женщин, которые пострадали от домашнего насилия. Россию обязали криминализировать все акты домашнего насилия, включая побои. Это первое в истории ЕСПЧ пилотное решение по домашнему насилию.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:02:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/kyzyl/",
 "author": "Елизавета Новикова",
 "title": "Притворившийся ВИЧ-инфицированным россиянин угнал машину у полицейского",
 "link": "https://lenta.ru/news/2021/12/14/kyzyl/",
 "description": "\n    В Кызыле задержанный за ложный вызов местный житель плюнул в лицо полицейскому, затем заявил ему, что у него ВИЧ и открытая форма туберкулеза. Пока испуганный страж порядка умывался, он угнал служебную машину. Фигурант дела сам явился в полицию спустя день после инцидента.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:02:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/colimm/",
 "author": "Никита Абрамов",
 "title": "Голикова назвала уровень коллективного иммунитета в России",
 "link": "https://lenta.ru/news/2021/12/14/colimm/",
 "description": "\n    Коллективный иммунитет в России составляет 56,1 процента. Такие данные назвала вице-премьер Татьяна Голикова во время совещания с членами правительства страны. 10 декабря коллективный иммунитет составлял 55,7 процента. Таким образом, его уровень вырос на 0,4 процента за четыре дня.\n  ",
 "pubDate": "Tue, 14 Dec 2021 17:01:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/golikova/",
 "author": "Евгения Куликова",
 "title": "Голикова рассказала о заразности омикрон-штамма коронавируса",
 "link": "https://lenta.ru/news/2021/12/14/golikova/",
 "description": "\n    Вице-премьер России Татьяна Голикова рассказала о заразности омикрон-штамма коронавируса. По ее словам, один инфицированный омикроном, по оценкам экспертов, может заразить трех и более человек в то время, как дельта — 0,8. Она отметила также, что Россия не застрахована от дальнейшего проникновения омикрона.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:59:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/podgotovka/",
 "author": "Георгий Нестеров",
 "title": "Кличко объявил о подготовке российской армии к нападению на Украину",
 "link": "https://lenta.ru/news/2021/12/14/podgotovka/",
 "description": "\n    Мэр Киева Виталий Кличко заявил о подготовке столицы к чрезвычайной ситуации в случае возможного «нападения» России на Украину. Он рассказал о «беспрецедентной угрозе» в виде 100 тысяч российских солдат на границе и объявил об организации в городе гражданской обороны и наборе резервистов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:56:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/epilepsia/",
 "author": "Варвара Кошечкина",
 "title": "Первая операция по лечению эпилепсии прошла в Красноярском крае",
 "link": "https://lenta.ru/news/2021/12/14/epilepsia/",
 "description": "\n    В Красноярском крае впервые прошла высокотехнологичная операция по лечению эпилепсии, которая не поддается лекарственной терапии. Медики уточнили, что установили в мозг пациента специальный электрод. После этого врачи смогли контролировать состояние пациента, подбирая определенные режимы активности генератора.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:50:08 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/monkeybusiness/",
 "author": "Дмитрий Настасьев",
 "title": "На Украине мошенники заработали миллионы на продаже COVID-сертификатов",
 "link": "https://lenta.ru/news/2021/12/14/monkeybusiness/",
 "description": "\n    Сотрудники службы безопасности Украины раскрыли крупную сеть по продаже поддельных сертификатов о вакцинации против коронавируса. В схеме участвовали руководители медицинских учреждений и врачей из разных регионов Украины. Мошенники вместе получали более 13 миллионов рублей в месяц.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:50:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/galushka/",
 "author": "Евгения Куликова",
 "title": "Бывший российский министр попал в реанимацию из-за коронавируса",
 "link": "https://lenta.ru/news/2021/12/14/galushka/",
 "description": "\n    Бывший министр по развитию Дальнего Востока и Арктики и заместитель секретаря Общественной палаты Александр Галушка попал в реанимацию. Уточняется, что политик госпитализирован в реанимационное отделение 52-й городской больницы Москвы. По данным Mash, у него самая тяжелая стадия пневмонии.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:49:19 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/sob/",
 "author": "Анна Филипенко",
 "title": "Собянин объявил о продлении QR-кодов для переболевших COVID-19 москвичей",
 "link": "https://lenta.ru/news/2021/12/14/sob/",
 "description": "\n    Срок действия московских QR-кодов для переболевших коронавирусом продлевается с 6 до 12 месяцев. Оформить QR-коды сроком на год можно будет уже с 20 декабря. В последний день срока действия полугодовых QR-кодов москвичам будут автоматически оформлены новые на следующие 6 месяцев. \n  ",
 "pubDate": "Tue, 14 Dec 2021 16:47:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/microsoft/",
 "author": "Андрей Ставицкий",
 "title": "Microsoft поднимет цены на свои продукты",
 "link": "https://lenta.ru/news/2021/12/14/microsoft/",
 "description": "\n    Microsoft намерена повысить цены на облачное ПО. О будущем удорожании сервисов изданию сообщили партнеры компании. Представитель Microsoft рассказала, что с 1 января 2022 года тарифы на Office Professional Plus, Office Standard, Windows Server Standard и Datacenter, RDS SAL увеличатся на 10 процентов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:46:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/vitorgan_kom/",
 "author": "Нина Ташевская",
 "title": "Виторган рассказал о жизни в коммуналках",
 "link": "https://lenta.ru/news/2021/12/14/vitorgan_kom/",
 "description": "\n    Российский актер и режиссер Максим Виторган рассказал, что в детстве вместе с родителями жил в коммунальных квартирах. Он поделился подробностями с изданием «Москвич Mag». Актер с рождения жил в Москве в коммунальной квартире на Смоленской набережной, где его семья занимала комнату в 13 квадратных метров.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:43:56 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/oceanarium/",
 "author": "Варвара Кошечкина",
 "title": "В Нижнем Новгороде построят трехэтажный океанариум с научной лабораторией",
 "link": "https://lenta.ru/news/2021/12/14/oceanarium/",
 "description": "\n    В Нижнем Новгороде весной 2022 года начнется строительство трехэтажного океанариума. Он появится на Гребном канале, рядом с парком Победы. На базе океанариума откроют научную лабораторию, где будут проводить исследования в области в области ихтиологии, биохимии и аквариумистики.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:40:00 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/vciom/",
 "author": "Никита Абрамов",
 "title": "ВЦИОМ выяснил отношение россиян к украинцам",
 "link": "https://lenta.ru/news/2021/12/14/vciom/",
 "description": "\n    Больше половины россиян считают украинцев братским народом. Об этом свидетельствуют данные опроса, опубликованные на сайте Всероссийского центра изучения общественного мнения (ВЦИОМ). Из опрошенных 52 процента назвали братским народом украинцев. Еще 31 процент относится к ним нейтрально. \n  ",
 "pubDate": "Tue, 14 Dec 2021 16:39:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/gra4eva/",
 "author": "Анна Филипенко",
 "title": "Россиянка с отрубленными бывшим мужем руками оценила решение ЕСПЧ",
 "link": "https://lenta.ru/news/2021/12/14/gra4eva/",
 "description": "\n    Маргарита Грачева, которой бывший муж четыре года назад отрубил кисти обеих рук, оценила решение Европейского суда по правам человека (ЕСПЧ), согласно которому государство должно выплатить женщине компенсацию в размере 370 тысяч евро. Россиянка рассказала, что пока не ознакомилась с решением суда.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:38:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/kriz/",
 "author": "Евгений Шульгин",
 "title": "У Григория Лепса случился гипертонический криз",
 "link": "https://lenta.ru/news/2021/12/14/kriz/",
 "description": "\n    У российского певца Григория Лепса случился гипертонический криз, из-за чего он отменил выступление с Ларисой Долиной. «У Григория сильно подскочило давление, случился гипертонический криз. Возможно, переволновался. Да и в принципе он гипертоник», — заявил директор исполнителя Владимир Урюпин.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:33:00 +0300",
 "enclosure": null,
 "category": "Культура"},
 {"guid": "https://lenta.ru/news/2021/12/14/stol/",
 "author": "Платон Щукин",
 "title": "Генсек НАТО собрался поработать с деньгами",
 "link": "https://lenta.ru/news/2021/12/14/stol/",
 "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг подал заявку на участие в конкурсе по выбору нового главы Центробанка Норвегии. Всего в конкурсе собрались участвовать 22 человека. Столтенберг утверждает, что очень хочет приступить к работе на новой должности, но если выберут, то сможет сделать это лишь в октябре 2022 года.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:32:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/zelenie/",
 "author": "Наталия Белова",
 "title": "Экономист объяснил отказ Евросоюза от долгосрочных контрактов на газ",
 "link": "https://lenta.ru/news/2021/12/14/zelenie/",
 "description": "\n    Кандидат экономических наук, финансовый аналитик Михаил Беляев заявил, что отсутствие в ЕС долгосрочных контрактов на газ с Россией играет на руку производителям зеленой энергии, поскольку не допускает стабилизации цен. Он добавил, что, очевидно, газовый кризис этого года ничему не научил Евросоюз.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:30:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/color/",
 "author": "Айсель Эюбова",
 "title": "Стилисты назвали шесть модных цветов 2022 года",
 "link": "https://lenta.ru/news/2021/12/14/color/",
 "description": "\n    Стилисты портала Who What Wear назвали самые модные цвета 2022 года. Таким образом, например, одним из самых популярных в новом году будет светло-бежевый оттенок. По мнению редактора Максин Эггенбергер, наиболее удачными покупками будут пальто, а также трикотажные изделия данной расцветки.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:29:00 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/matskevich/",
 "author": "Георгий Нестеров",
 "title": "Адвокат Тихановского заявил о готовности обжаловать приговор",
 "link": "https://lenta.ru/news/2021/12/14/matskevich/",
 "description": "\n    Адвокат белорусского оппозиционера Сергея Тихановского Виктор Мацкевич заявил о готовности обжаловать приговор, вынесенный своему подзащитному. Он подчеркнул, что считает вердикт незаконным, и отметил, что решение суда будет обжаловано защитой политика в установленные сроки.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:26:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/golodezvoz/",
 "author": "Татьяна Романова",
 "title": "Зампред правления Сбербанка выступила на Европейской конференции ВОЗ",
 "link": "https://lenta.ru/news/2021/12/14/golodezvoz/",
 "description": "\n    Заместитель председателя правления Сбербанка Ольга Голодец выступила с докладом на Европейской конференции ВОЗ в рамках сессии «Опыт использования цифровых инструментов в ходе пандемии COVID-19 для улучшения состояния здоровья людей, живущих с неинфекционными заболеваниями».\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:20:18 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/roberry_football/",
 "author": "Анастасия Борисова",
 "title": "Футболиста сборной Аргентины ограбили дома на глазах у семьи",
 "link": "https://lenta.ru/news/2021/12/14/roberry_football/",
 "description": "\n    Защитник лиссабонской «Бенфики» и сборной Аргентины Николас Отаменди стал жертвой ограбления. Футболист находился дома, когда на него напали неизвестные. Преступники связали Отаменди и затянули на его шее ремень, все это происходило на глазах жены и сына спортсмена. Сумма ущерба оценивается в 300 тысяч евро. \n  ",
 "pubDate": "Tue, 14 Dec 2021 16:20:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/comments/",
 "author": "Юлия Ямпольская",
 "title": "В Госдуме прокомментировали приговор Тихановскому",
 "link": "https://lenta.ru/news/2021/12/14/comments/",
 "description": "\n    Первый заместитель комитета Государственной Думы по делам СНГ Константин Затулин заявил, что 18-летний срок в колонии усиленного режима, к которому был приговорен белорусский оппозиционер Сергей Тихановский — «брутальное» решение политических вопросов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:20:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/malakhov/",
 "author": "Дарья Кучерявых",
 "title": "Малахов заявил о разочаровании в некоторых артистах за годы работы",
 "link": "https://lenta.ru/news/2021/12/14/malakhov/",
 "description": "\n    Ведущий программы «Прямой эфир» на телеканале «Россия 1» Андрей Малахов поделился в Instagram, что за годы работы неоднократно разочаровывался в артистах, пообщавшись лично. Телеведущий заявил в сторис, отвечая на вопрос подписчиков о разочаровании в людях, что многие артисты не оправдали его ожиданий.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:19:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/visa/",
 "author": "Мария Строителева",
 "title": "Visa обозначила главного конкурента в России",
 "link": "https://lenta.ru/news/2021/12/14/visa/",
 "description": "\n    Главный конкурент Visa в России — это наличные деньги, заявил глава этой платежной системы в России Михаил Бернер. «Наличных все равно очень много, если посмотреть на регулярные платежи. Если убрать переводы, которые происходят со счета на счет, все равно процентов 50 расчетов происходит в наличных», — отметил он.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:19:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/france/",
 "author": "Анжелика Бережная",
 "title": "Франция рассмотрит предложения России по гарантиям безопасности в Европе",
 "link": "https://lenta.ru/news/2021/12/14/france/",
 "description": "\n    Париж рассмотрит предложения Москвы по гарантиям безопасности в Европе, если они будут отвечать интересам Франции и ее партнеров. Об этом заявили в МИД Франции, комментируя намерение России направить НАТО наработки по обеспечению стратегической стабильности на европейском континенте.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:18:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/gagarin/",
 "author": "Иван Потапов",
 "title": "Казахстан и Россия не смогут подождать с «Гагаринским стартом»",
 "link": "https://lenta.ru/news/2021/12/14/gagarin/",
 "description": "\n    Казахстан и Россия обеспокоились будущим «Гагаринского старта», поскольку ОАЭ затягивают свое участие в реализации программы по его модернизации, сообщает «Интерфакс-АВН», ссылаясь на заявление министра цифрового развития, инноваций и аэрокосмической промышленности Багдата Мусина.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:16:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/podrostok/",
 "author": "Елизавета Новикова",
 "title": "Ученик российской школы для трудных подростков заявил об изнасиловании",
 "link": "https://lenta.ru/news/2021/12/14/podrostok/",
 "description": "\n    В Сургуте завели уголовное дело после заявления воспитанника закрытой спецшколы № 2 для трудных подростков об изнасиловании. Инцидент произошел летом 2021 года. Подростка, по его словам, изнасиловал выпускник спецшколы после проигрыша в карты. О случившемся мальчик рассказал родителям только сейчас.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:16:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/rostgospital/",
 "author": "Никита Абрамов",
 "title": "Российский иммунолог оценил прогноз ВОЗ о росте смертности из-за омикрона",
 "link": "https://lenta.ru/news/2021/12/14/rostgospital/",
 "description": "\n    Врач-иммунолог Николай Крючков прокомментировал прогноз Всемирной организации здравоохранения (ВОЗ) о повышении количества госпитализаций и смертей от омикрон-штамма коронавируса. По его мнению, ожидания ВОЗ оправданны, однако нагрузка на систему здравоохранения зависит от патогенности нового штамма.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:14:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/trump/",
 "author": "Варвара Кошечкина",
 "title": "Племянница Трампа заявила о его разочаровании из-за провала штурма Капитолия",
 "link": "https://lenta.ru/news/2021/12/14/trump/",
 "description": "\n    Бывший президент США Дональд Трамп, скорее всего, был разочарован тем, что штурм Капитолия в январе провалился. В этом политика обвинила его племянница Мэри Трамп, передает Newsweek. По ее словам, экс-президент знал, что вместе со своими ближайшими соратниками несет прямую ответственность за беспорядки.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:14:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/perm/",
 "author": "Варвара Кошечкина",
 "title": "Россиянам назвали семь самых известных достопримечательностей Пермского края",
 "link": "https://lenta.ru/news/2021/12/14/perm/",
 "description": "\n    Пермский край известен как архитектурными, так и природными, и культурными достопримечательностями. Здесь расположена самая крупная гипсовая пещера Урала, уникальные Усьвинские столбы, этнографический музей под открытым небом, Белогорский монастырь и даже деревянный памятник гуманоиду Алешеньке.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:12:00 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/avia/",
 "author": "Валентина Процкова",
 "title": "Раскрыта причина низкой температуры на борту самолета",
 "link": "https://lenta.ru/news/2021/12/14/avia/",
 "description": "\n    Путешественникам раскрыли причину низкой температуры в самолете — это необходимо для поддержания достаточного количества кислорода на борту. Согласно полученным результатам, пассажиры чаще всего теряют сознание во время полета из-за заболевания, известного как гипоксия. <br />  \n  ",
 "pubDate": "Tue, 14 Dec 2021 16:03:00 +0300",
 "enclosure": null,
 "category": "Путешествия"},
 {"guid": "https://lenta.ru/news/2021/12/14/zelenn/",
 "author": "Юлия Ямпольская",
 "title": "В Крыму ответили на слова Зеленского о России и НАТО",
 "link": "https://lenta.ru/news/2021/12/14/zelenn/",
 "description": "\n    Крымский политический эксперт и бывший депутат Государственной Думы Руслан Бальбек заявил, что президент Украины Владимир Зеленский лжет. Так он ответил на слова лидера о том, что его удивляют требования гарантий, что Киев не вступит в НАТО. По словам политолога, Украина еще в 2004 году нарушила все обещания.\n  ",
 "pubDate": "Tue, 14 Dec 2021 16:00:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/toyota/",
 "author": "Платон Щукин",
 "title": "Toyota задумала представить десятки электромобилей",
 "link": "https://lenta.ru/news/2021/12/14/toyota/",
 "description": "\n    Крупнейшая в Японии автомобилестроительная корпорация Toyota Motor собирается к 2030 году представить 30 моделей электромобилей. «Мы рассчитываем, что к 2030 году объем продаж наших электромобилей достигнет отметки в 3,5 миллиона единиц», — сказал Тоеда. К 2035-му компания хочет стать углеродно-нейтральной.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:59:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/millions/",
 "author": "Дина Васильева",
 "title": "Затравленный в школе подросток увлекся криптовалютой и стал миллионером в 18 лет",
 "link": "https://lenta.ru/news/2021/12/14/millions/",
 "description": "\n    Школьник из Австралии начал инвестировать в криптовалюту и стал долларовым миллионером к 18 годам. Сэмюел Снелл (Samuel Snell) является соучредителем сообщества Crypto Gods, которое считается крупнейшей частной криптокомпанией в стране. В рамках проекта юноша проводит инвестиционные курсы для трех тысяч клиентов. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:57:00 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/tututu/",
 "author": "Мария Гейн",
 "title": "Стартовал последний раунд всероссийского конкурса народных арт-объектов",
 "link": "https://lenta.ru/news/2021/12/14/tututu/",
 "description": "\n    Стартовало голосование за участников финального, десятого раунда всероссийского конкурса самых необычных народных объектов «Туту Арт». Очередной этап соревнования пройдет с 14 по 20 декабря. За выход в финал поборются девять объектов, расположенных в разных регионах страны. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:52:45 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/yandexnoj/",
 "author": "Леонид Микуляк",
 "title": "Курьера «Яндекс.Еда» ударили ножом в шею в Москве из-за безработицы",
 "link": "https://lenta.ru/news/2021/12/14/yandexnoj/",
 "description": "\n    Курьера «Яндекс.Еда» ударили ножом в шею в Москве неподалеку от остановки «Рязанский проспект». Об этом во вторник, 14 декабря, сообщает <a href=\"https://t.me/shot_shot/32700\" target=\"_blank\">Telegram</a>-канал Shot. Пострадавший — 20-летний уроженец Таджикистана — потерял много крови, сейчас он в больнице.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:52:25 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/zakh_ukraine/",
 "author": "Виктория Кондратьева",
 "title": "Захарова упрекнула Украину за продажу гражданства мигрантам с Ближнего Востока",
 "link": "https://lenta.ru/news/2021/12/14/zakh_ukraine/",
 "description": "\n    Украинские чиновники и дипломаты продают гражданство нелегальным мигрантам с Ближнего Востока и оформляют туристические визы желающим перебраться в Европу. Официальный представитель Министерства иностранных дел России Мария Захарова упрекнула Киев за отношение к гражданству.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:51:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/nolog/",
 "author": "Александра Мирошникова",
 "title": "Владельцам жилья рассказали о способах сэкономить на налогах",
 "link": "https://lenta.ru/news/2021/12/14/nolog/",
 "description": "\n    Владельцы недвижимости обязаны платить налоги при сдаче жилья в аренду или его продаже. Доцент кафедры бухучета и налогообложения РЭУ имени Г.В. Плеханова Галина Семенова рассказала, в каких случаях налоговая ставка будет ниже. По ее словам, россияне должны платить налог, если сдают недвижимость в аренду.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:51:00 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/delo/",
 "author": "Анна Филипенко",
 "title": "После массового отравления детей в Туве возбудили уголовное дело",
 "link": "https://lenta.ru/news/2021/12/14/delo/",
 "description": "\n    После массового отравления детей в школе-интернате Тувы следователи возбудили уголовное дело. По результатам предварительной проверки возбуждено уголовное дело по статье о нарушении санитарно-эпидемиологических правил, повлекшее по неосторожности массовое заболевание или отравление людей.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:50:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/unknown_desease/",
 "author": "Екатерина Андреева",
 "title": "Почти сто человек умерли от неизвестной болезни в африканской стране",
 "link": "https://lenta.ru/news/2021/12/14/unknown_desease/",
 "description": "\n    За несколько недель 89 человек умерли от неизвестной болезни на востоке Южного Судана. Всемирная организация здравоохранения направила целевую группу для исследования в штат Джонглей, где зарегистрировали больше всего летальных исходов. Отмечается, что пробы на холеру показали отрицательный результат. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:50:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/usil/",
 "author": "Дмитрий Плотников",
 "title": "Политолог спрогнозировал усиление санкций после приговора Тихановскому",
 "link": "https://lenta.ru/news/2021/12/14/usil/",
 "description": "\n    Приговор оппозиционному блогеру Сергею Тихановскому вызовет усиление санкций против Белоруссии, считает политолог Станислав Бышок. По его мнению, пока Минск опирается на поддержку Москвы, белорусские власти не пойдут навстречу Западу. При этом политолог не ожидает повышения протестной активности после приговора.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:47:19 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/theshortestday/",
 "author": "Мария Гейн",
 "title": "Художники представят световые инсталляции на фестивале в Екатеринбурге",
 "link": "https://lenta.ru/news/2021/12/14/theshortestday/",
 "description": "\n    Художники из Пермского края и Свердловской области представят свои инсталляции на фестивале светового искусства «Не темно» в Екатеринбурге. Арт-объекты появятся 18 декабря на улице Ленина и в парке Маяковского. Одной из самых технически сложных в исполнении работ станет полусфера, показывающая основные свойства света.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:47:13 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/svyaz/",
 "author": "Сергей Равин",
 "title": "Пострадавшая при пожаре Марина Хлебникова впервые вышла на связь",
 "link": "https://lenta.ru/news/2021/12/14/svyaz/",
 "description": "\n    Российская певица Марина Хлебникова, пострадавшая во время пожара в Москве, впервые вышла на связь. Подруга артистки Нина Брусянова отметила, что Хлебникова все еще восстанавливается после трагедии, однако исполнительница смогла позвонить из больницы. «Она разговаривает, но говорит с трудом», — поделилась женщина.<br />\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:47:01 +0300",
 "enclosure": null,
 "category": "Культура"},
 {"guid": "https://lenta.ru/news/2021/12/14/mahmudov/",
 "author": "Елизавета Наумова",
 "title": "Бывшего телохранителя Макрона арестовали из-за связи с российским бизнесменом",
 "link": "https://lenta.ru/news/2021/12/14/mahmudov/",
 "description": "\n    Бывший телохранитель президента Франции Эммануэля Макрона — Александр Беналла — арестован в рамках расследования дела о коррупции, по которому также проходит российский предприниматель Искандер Махмудов. Речь идет о расследовании Национальной финансовой прокуратуры Франции, касающегося предполагаемых случаев коррупции.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:44:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/rocketscience/",
 "author": "Александр Еникеев",
 "title": "Нейрохирурги и ракетостроители оказались не умнее обычных людей",
 "link": "https://lenta.ru/news/2021/12/14/rocketscience/",
 "description": "\n    Специалисты в области ракетостроения и нейрохирурги не умнее среднестатистического человека, то есть имеют примерно такой же уровень интеллекта, как и население в целом. К такому выводу пришли ученые Университетского колледжа Лондона и других научных центров Великобритании.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:42:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/visausa/",
 "author": "Мария Гейн",
 "title": "Названы альтернативные способы получения визы США",
 "link": "https://lenta.ru/news/2021/12/14/visausa/",
 "description": "\n    Названы четыре европейские страны, где с декабря 2021 года официально разрешено принимать заявления от россиян на получение американских туристических виз. Граждане РФ могут обратиться в консульства Венгрии, Польши, Германии и Италии. Слоты для записи появились в Варшаве, Кракове, Будапеште, Берлине и Риме.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:41:00 +0300",
 "enclosure": null,
 "category": "Путешествия"},
 {"guid": "https://lenta.ru/news/2021/12/14/obyzannn/",
 "author": "Анна Щербакова",
 "title": "Россию обязали бороться с насилием в семье после удовлетворения жалоб в ЕСПЧ",
 "link": "https://lenta.ru/news/2021/12/14/obyzannn/",
 "description": "\n    Европейский суд по правам человека удовлетворил  иски четырех россиянок, которые пострадали от домашнего насилия. В общей сложности государству потребуется выплатить женщинам 445 тысяч евро. Появлению иску предшествовало то, что все фигурантки из России обращались в полицию, но не получили должной помощи.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:37:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/vim/",
 "author": "Платон Щукин",
 "title": "Мошенники одним способом выманили у россиян более трех миллиардов рублей",
 "link": "https://lenta.ru/news/2021/12/14/vim/",
 "description": "\n    Россияне за год лишились более трех миллиардов рублей (3,15 миллиарда) из-за мошенников, которые стали массово подделывать страницы подтверждения онлайн-платежей (3-D Secure). Ежедневно обманутые этим способом россияне делали 11 767 платежей, мошенники выманивали у них 8,6 миллиона рублей в день.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:37:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/kassa/",
 "author": "Мария Рубникович",
 "title": "Стало известно о жизни кассирши после кражи миллионов из российского банка",
 "link": "https://lenta.ru/news/2021/12/14/kassa/",
 "description": "\n    Кассирша, укравшая 23 миллиона рублей из отделения российского банка в Ачинске Красноярского края, после совершения преступления поссорилась с муже. Кроме того, женщина попыталась покончить с собой, попала в больницу, а затем пропала. 14 декабря кассиршу задержали. Подозреваемая сдалась полиции после уговоров матери.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:35:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/denmark/",
 "author": "Антон Похиляк",
 "title": "Датская фирма осуждена за поставку топлива российским ВВС в Сирии",
 "link": "https://lenta.ru/news/2021/12/14/denmark/",
 "description": "\n    В Дании суд оштрафовал две компании и приговорил к условному сроку директора одной из них за поставку авиационного керосина, который затем использовали российские военно-воздушные силы в Сирии. С 2015 по 2017 год компании продали двум российским фирмам 172 тысячи тонн керосина.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:35:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/22/",
 "author": "Виктория Кондратьева",
 "title": "В Германии предсказали рост цен на газ из-за проблем с «Северным потоком-2»",
 "link": "https://lenta.ru/news/2021/12/14/22/",
 "description": "\n    Власти Германии задерживают сертификацию газопровода «Северный поток-2», из-за чего странам Европы следует ожидать дальнейшего роста цен на газ. С таким предсказанием выступил депутат Европарламента (ЕП), немецкий политик от партии «Альтернатива для Германии» Максимилиан Кра. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:35:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/yagudin/",
 "author": "Анастасия Борисова",
 "title": "Ягудин назвал нелепой травму фигуристки Косторной",
 "link": "https://lenta.ru/news/2021/12/14/yagudin/",
 "description": "\n    Олимпийский чемпион Алексей Ягудин заявил, что ему обидно из-за того, что российская фигуристка Алена Косторная получила травму перед чемпионатом России. Ягудин посчитал, что у спортсменки был шанс отобраться на Олимпиаду. «Это не травма части тела, которой работают фигуристы. Как-то это нелепо», — добавил он.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:32:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/tropa4uvstv/",
 "author": "Варвара Кошечкина",
 "title": "В Сочи появится «Тропа чувств»",
 "link": "https://lenta.ru/news/2021/12/14/tropa4uvstv/",
 "description": "\n    В горах Сочи появится новый интерактивный объект, который поможет жителям города и туристам лучше прочувствовать природу региона. Открытие «Тропы чувств» запланировано на 5 июня, День эколога. На данный момент возведена конструкция «Ухо гор» — она позволит гостям Сочи лучше услышать звуки природы.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:28:34 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/uni4toz/",
 "author": "Анна Филипенко",
 "title": "Российский вирусолог допустил самоуничтожение омикрон-штамма коронавируса",
 "link": "https://lenta.ru/news/2021/12/14/uni4toz/",
 "description": "\n    Омикрон-штамм коронавируса может исчезнуть, как исчез дельта-штамм в Японии. Такое мнение высказал российский вирусолог, член-корреспондент РАН Петр Чумаков. Пока нет достаточного числа случаев заболевания новым штаммом, чтобы заявлять о его низкой опасности, отметил российский вирусолог. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:27:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/tikhanovskaya_prigovor/",
 "author": "Георгий Нестеров",
 "title": "Тихановская ответила на приговор своему мужу",
 "link": "https://lenta.ru/news/2021/12/14/tikhanovskaya_prigovor/",
 "description": "\n    Лидер белорусской оппозиции Светлана Тихановская записала видеообращение, в котором прокомментировала приговор своему мужу, оппозиционеру Сергею Тихановскому. Она заявила, что считает незаконным любой тюремный срок для своего супруга, и добавила, что не намерена мириться с подобным решением суда.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:25:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/siga/",
 "author": "Дмитрий Плотников",
 "title": "Приговор Тихановскому призвали не считать личной местью со стороны Лукашенко",
 "link": "https://lenta.ru/news/2021/12/14/siga/",
 "description": "\n    Приговор оппозиционному блогеру Сергею Тихановскому не стоит считать личной местью со стороны президента Белоруссии Александра Лукашенко. По мнению эксперта, это скорее общий сигнал всем оппозиционным силам, что пока политик у власти, никаких массовых протестов не должно быть.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:23:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/prinyala/",
 "author": "Юлия Ямпольская",
 "title": "Госдума приняла закон о публичной власти",
 "link": "https://lenta.ru/news/2021/12/14/prinyala/",
 "description": "\n    Депутаты Государственной Думы поддержали во втором и третьем чтении законопроект об организации публичной власти в регионах России, который среди прочего запрещает губернаторам именоваться «президентами» и разрешает им избираться более чем на два срока подряд. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:22:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/kurili/",
 "author": "Анжелика Бережная",
 "title": "Глава МИД Японии рассказал об основной проблеме в отношениях с Россией",
 "link": "https://lenta.ru/news/2021/12/14/kurili/",
 "description": "\n    Вопрос принадлежности Курильских островов является основной нерешенной проблемой в японо-российских отношениях. По словам главы МИД Японии Есимасы Хаяси, необходимо продолжить плотно заниматься этим вопросом. Он отметил важность программы безвизовых обменов между японскими префектурами и Курилами.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:20:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/snake/",
 "author": "Алиса Дмитриева",
 "title": "Смертельно ядовитый бумсланг притаился в ветвях рождественской ели",
 "link": "https://lenta.ru/news/2021/12/14/snake/",
 "description": "\n    Семья в ЮАР наряжала рождественскую ель и обнаружила в ветвях смертельно ядовитую змею — бумсланга. Рептилия высунула голову из-за мишуры. Заметить ее помогли кошки, которые пристально смотрели на ель. Семья вызвала змеелова, который сначала принял звонок за шутку. Спустя два часа он приехал и изловил бумсланга. <br />\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:18:36 +0300",
 "enclosure": null,
 "category": "Из жизни"},
 {"guid": "https://lenta.ru/news/2021/12/14/insblock/",
 "author": "Маргарита Щигарева",
 "title": "Роскомнадзор назвал условие для блокировки The Insider",
 "link": "https://lenta.ru/news/2021/12/14/insblock/",
 "description": "\n    В Роскомнадзоре сообщили о том, при каком условии будет заблокировано издание The Insider (внесено Минюстом в список СМИ-иноагентов). По информации РИА Новости, РКН ограничит доступ к изданию после вступления в силу решения суда. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:17:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/colunbia/",
 "author": "Виктория Кондратьева",
 "title": "В аэропорту Колумбии устроили теракт",
 "link": "https://lenta.ru/news/2021/12/14/colunbia/",
 "description": "\n    Два взрыва произошли в аэропорту города Кукута в Колумбии на границе с Венесуэлой. В результате погибли два сотрудника полиции и смертник, приведший в действие первую бомбу. В настоящий момент все рейсы приостановлены. По словам очевидцев, взрывы были настолько сильными, что пострадали соседние с аэропортом строения. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:17:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/maskprod/",
 "author": "Платон Щукин",
 "title": "Маск продал акции Tesla на 900 миллионов долларов",
 "link": "https://lenta.ru/news/2021/12/14/maskprod/",
 "description": "\n    Основатель Tesla Илон Маск продал очередной пакет акций компании. На этот раз на сумму свыше 900 миллионов долларов. В тот же день он реализовал опционы на покупку 2,134 миллиона акций по цене 6,24  доллара за бумагу. Сейчас его состояние оценивается в 254 миллиарда долларов. \n  ",
 "pubDate": "Tue, 14 Dec 2021 15:16:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/azha_sp2/",
 "author": "Виктория Немис",
 "title": "В Совфеде назвали причину резкого скачка цен на газ на европейской бирже",
 "link": "https://lenta.ru/news/2021/12/14/azha_sp2/",
 "description": "\n    Первый зампред комитета Совфеда по международным делам Владимир Джабаров назвал высказывание министра иностранных дел Германии, сопредседателя партии «Союз-90»/«Зеленые» Анналены Бербок причиной скачка цен на газ на европейской бирже. Ранее она сообщила, что «Северный поток-2» на данный момент не могут одобрить.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:16:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/ze_reasons/",
 "author": "Георгий Нестеров",
 "title": "Зеленский назвал причины продолжения войны в Донбассе",
 "link": "https://lenta.ru/news/2021/12/14/ze_reasons/",
 "description": "\n    Президент Украины Владимир Зеленский в интервью назвал причины продолжения войны и гибели людей в Донбассе. По его словам, это происходит из-за неготовности России признать себя стороной войны и ее призывов к Киеву начать переговоры с властями самопровозглашенных Донецкой и Луганской народных республик.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:14:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/boom_victims/",
 "author": "Екатерина Андреева",
 "title": "Десятки человек погибли при взрыве грузовика на Гаити",
 "link": "https://lenta.ru/news/2021/12/14/boom_victims/",
 "description": "\n    Более 40 человек погибли и десятки были ранены в результате взрыва цистерны с горючим в городе Кап-Аитьен на Гаити. Перед взрывом грузовик перевернулся, и несколько жителей решили воспользоваться моментом и наполнит контейнеры топливом. Среди погибших есть женщины и дети.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:10:44 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/no_resale/",
 "author": "Нина Ташевская",
 "title": "Раскрыт способ ограничить в России продажи квартир с наценкой",
 "link": "https://lenta.ru/news/2021/12/14/no_resale/",
 "description": "\n    В Госдуме раскрыли способ ограничить продажи застройщиками квартир с наценкой. Решить проблему поможет предложенная в новом законопроекте норма о сроке счета эскроу при переносе девелопером сдачи дома в эксплуатацию. Договор также предложили продлевать автоматически без дополнительных заявлений.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:07:49 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/13/boroda_da/",
 "author": "Варвара Кошечкина",
 "title": "Россиянка неожиданно встретила и сфотографировала редчайшую бородатую птицу",
 "link": "https://lenta.ru/news/2021/12/13/boroda_da/",
 "description": "\n    Необычная и редчайшая бородатая птица, которая оказалась неясытью, прилетела в Мурманскую область. Ее заметила одна из местных жительниц и сфотографировала. Такие снимки появились в сообществе «Наши Апатиты» в соцсети «ВКонтакте». На серии снимков видно, как сова сидит на сосне и смотрит в объектив фотографа.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:05:00 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/dzha_sp2/",
 "author": "Виктория Немис",
 "title": "В Совфеде оценили поддержку австрийским канцлером «Северного потока-2»",
 "link": "https://lenta.ru/news/2021/12/14/dzha_sp2/",
 "description": "\n    Первый зампред комитета Совфеда по международным делам Владимир Джабаров заявил, что австрийцы не смешивают политику и экономику, поэтому с ними у России всегда были ровные отношения. Так сенатор прокомментировал высказывание нового канцлера Австрии Карла Нехаммера, поддержавшего «Северный поток-2».\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:03:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/geisha/",
 "author": "Дина Васильева",
 "title": "Первую коллекцию нижнего белья от Решетовой подняли на смех в сети",
 "link": "https://lenta.ru/news/2021/12/14/geisha/",
 "description": "\n    Фотомодель и бывшая девушка рэпера Тимати Анастасия Решетова представила первую коллекцию нижнего белья собственного бренда Geisha и нарвалась на критику в соцсетях. На данный момент на сайте Geisha представлены боди, корсеты, трусы и бюстгальтеры. Стоимость товаров варьируется от 3200 до 13 тысяч рублей.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:01:13 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/preparat/",
 "author": "Никита Абрамов",
 "title": "Россиянам рассказали об уместности прививки от COVID-19 разными препаратами",
 "link": "https://lenta.ru/news/2021/12/14/preparat/",
 "description": "\n    Вакцинироваться от COVID-19 разными препаратами безопасно для здоровья, рассказала ведущий специалист проекта Vakcina.ru, врач-биофизик Нелли Соседова. По ее мнению, прививаться препаратами от разных производителей стоит, в частности, при повторной вакцинации, особенно если в первый раз не возникло хорошей защиты.\n  ",
 "pubDate": "Tue, 14 Dec 2021 15:01:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/zabota/",
 "author": "Платон Щукин",
 "title": "В Китае начали карать компании за опасную для шахтеров добычу угля",
 "link": "https://lenta.ru/news/2021/12/14/zabota/",
 "description": "\n    Государственное управление по безопасности на угольных шахтах Китая оштрафовало вторую по величине угольную государственную компанию страны Jinneng Holding Group и временно приостановило добычу из-за  выявленных многочисленных нарушений техники безопасности.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:55:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/kosulya/",
 "author": "Варвара Кошечкина",
 "title": "Сломавшую рога косулю спасли в российском регионе",
 "link": "https://lenta.ru/news/2021/12/14/kosulya/",
 "description": "\n    Сибирская косуля заблудилась среди домов в городе Зея Амурской области и сломала оба рога, пытаясь вернуться в лес. Об этом сообщает «Зейский вестник». Как отмечается, животное забрело в частный сектор и заплутало. При этом вернуться в естественную среду обитания самостоятельно оно не смогло.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:50:00 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/inoagenty/",
 "author": "Асель Минбаева",
 "title": "Основатель и главред «Медиазоны» потребовали исключить их из списка иноагентов",
 "link": "https://lenta.ru/news/2021/12/14/inoagenty/",
 "description": "\n    Основатель «Медиазоны» (<i>включена Минюстом в реестр организаций, выполняющих функции иностранного агента)</i> Петр Верзилов и главред Сергей Смирнов (<i>включены Минюстом в список физлиц-иноагентов</i>) подали иски в Замоскворецкий суд Москвы с требованием исключить их из реестра иногентов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:49:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/irk2/",
 "author": "Любовь Ширижик",
 "title": "Заключенные российской колонии объявили голодовку в знак протеста против режима",
 "link": "https://lenta.ru/news/2021/12/14/irk2/",
 "description": "\n    В Иркутской области четверо заключенных колонии № 2 (ИК-2) объявили голодовку, протестуя против выполнения режимных требований. Участвующие в акции протеста осужденные содержатся в одном помещении камерного типа, предназначенном для злостных нарушителей режима. Они отбывают наказание за особо тяжкие преступления.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:46:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/okhotnik/",
 "author": "Даниил Иринин",
 "title": "В России заявили о превосходстве «Охотника» над конкурентами",
 "link": "https://lenta.ru/news/2021/12/14/okhotnik/",
 "description": "\n    Заместитель министра обороны России Алексей Криворучко сравнил беспилотник С-70 «Охотник» с иностранными аналогами. По ряду параметров машина превосходит аппараты иностранного производства. Замминистра подчеркнул, что «Охотника» нельзя собрать из доступных на рынке комплектующих. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:45:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/nyusha/",
 "author": "Сергей Равин",
 "title": "Певица Нюша родила второго ребенка",
 "link": "https://lenta.ru/news/2021/12/14/nyusha/",
 "description": "\n    Российская певица Анна Шурочкина, более известная под сценическим псевдонимом Нюша, родила сына. Второй ребенок исполнительницы и ее мужа, предпринимателя Игоря Сивова, появился на свет в Дубае. Известно, что у четы есть трехлетняя дочь Симба. Имя мальчика пока не раскрывается.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:44:00 +0300",
 "enclosure": null,
 "category": "Культура"},
 {"guid": "https://lenta.ru/news/2021/12/14/motherr/",
 "author": "Анна Щербакова",
 "title": "В России мать-одиночка больше года оплачивала чужие штрафы ГИБДД",
 "link": "https://lenta.ru/news/2021/12/14/motherr/",
 "description": "\n    В Новосибирске мать-одиночка более года оплачивала штрафы ГИБДД, которые выписывают новому владельцу ее автомобиля. За чужие нарушения женщина выплатила более 200 тысяч рублей и должна еще столько же. Жительница Сибири пояснила, что при продаже машину не сняли с учета, а теперь сделать это нельзя из-за долгов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:40:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/dogecoin/",
 "author": "Платон Щукин",
 "title": "Стоимость «мемной» криптовалюты взлетела после твита Маска",
 "link": "https://lenta.ru/news/2021/12/14/dogecoin/",
 "description": "\n    Стоимость «мемной» криптовалюты Dogecoin взлетела почти на четверть после того, как Илон Маск сообщил в Twitter, что на нее можно будет приобрести мерч Tesla. Doge подорожала на максимуме на 23,76 процента, с 0,164 до 0,2 доллара за штуку. На момент написания заметки стоимость скорректировалась до 0,186 доллара.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:37:55 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/diagnostika/",
 "author": "Варвара Кошечкина",
 "title": "Российские ученые разработали новый метод диагностики мозга",
 "link": "https://lenta.ru/news/2021/12/14/diagnostika/",
 "description": "\n    Ученые Саратовского национального исследовательского государственного университета разработали новую технологию, которая позволить проводить экспресс-диагностику мозга. Уточняется, что при помощи нового метода медики смогут быстрее оценить, нарушен ли у пациента гематоэнцефалический барьер (ГЭБ), который защищает мозг.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:36:40 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/revacinoneed/",
 "author": "Роман Кирьянов",
 "title": "В центре Гамалеи оценили необходимость сроков сокращения ревакцинации вдвое",
 "link": "https://lenta.ru/news/2021/12/14/revacinoneed/",
 "description": "\n    В центре имени Гамалеи не считают необходимым сокращение сроков ревакцинации с шести до трех месяцев. Заместитель директора центра Денис Логунов считает, что пока у ученых есть только промежуточные результаты исследований об эффективности ревакцинации для новых штаммов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:34:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/navesele/",
 "author": "Варвара Кошечкина",
 "title": "Стало известно о состоянии Ельцина после подписания Беловежских соглашений",
 "link": "https://lenta.ru/news/2021/12/14/navesele/",
 "description": "\n    Первый президент России Борис Ельцин после подписания Беловежских соглашений в декабре 1991 года вернулся навеселе. О его состоянии рассказал Герой Советского Союза, бывший вице-президент России Александр Руцкой. По его словам, у президента наблюдались «остаточные явлениями» после злоупотребления алкоголем.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:33:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/no/",
 "author": "Мария Рубникович",
 "title": "Фигуранты дел о трагедии в шахте «Листвяжная» отказались признать вину",
 "link": "https://lenta.ru/news/2021/12/14/no/",
 "description": "\n    Фигуранты уголовных дел о халатности и нарушении промышленной безопасности отказались признать вину за трагедию, которая произошла в шахте «Листвяжная». В СКР уточнили, что в рамках расследования назначены более 120 судебно-медицинских экспертиз, а также горнотехническая, компьютерно-техническая и бухгалтерская.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:32:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/pay_now/",
 "author": "Екатерина Андреева",
 "title": "ЕСПЧ обязал Россию выплатить сотни тысяч евро женщине за отрубленные мужем руки",
 "link": "https://lenta.ru/news/2021/12/14/pay_now/",
 "description": "\n    ЕСПЧ рассмотрел обращение жертвы домашнего насилия россиянки Маргариты Грачевой, муж которой отрубил ей кисти обеих рук. По решению ЕСПЧ, государство обязано выплатить Грачевой 330 660 евро компенсации за траты на медицинские услуги, а также 40 тысяч евро компенсации за нанесенный моральный ущерб.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:30:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/vtorichka/",
 "author": "Александра Мирошникова",
 "title": "«Вторичка» оказалась дешевле московских новостроек",
 "link": "https://lenta.ru/news/2021/12/14/vtorichka/",
 "description": "\n    В большинстве городов-миллиоников стоимость недвижимости в новостройках превысила цены на «вторичку». В конце осени средние цены в московских новостройках обогнали индексы на «вторичке» впервые за пять лет. Метр вторичной недвижимости оказался более чем на две тысячи рублей дешевле, чем в новостройке.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:27:00 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/tikh/",
 "author": "Дмитрий Настасьев",
 "title": "Сергея Тихановского приговорили к 18 годам колонии",
 "link": "https://lenta.ru/news/2021/12/14/tikh/",
 "description": "\n    В Белоруссии оппозиционного политика Сергея Тихановского приговорили к 18 годам усиленного режима. Вместе с Тихановским приговор вынесли еще пяти оппозиционерам — политикам, журналистам и блогерам. Все они получили от 14 до 16 лет лишения свободы. Суд счел Тихановского виновным в «манипулировании сознанием» белорусов. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:26:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/daria/",
 "author": "Анастасия Борисова",
 "title": "Российская фигуристка назвала способ похудеть на 10 килограммов за месяц",
 "link": "https://lenta.ru/news/2021/12/14/daria/",
 "description": "\n    Российская фигуристка Дарья Павлюченко, выступающая в паре с Денисом Ходыкиным, рассказала, как похудела за месяц на 10 килограммов. «Когда есть цель — несложно. Помогли большие нагрузки и правильное питание. Страданий не было», — заявила фигуристка, отметив, что неидеальная физическая форма мешала ей. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:24:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/rosstatt/",
 "author": "Юлия Ямпольская",
 "title": "Мишустин освободил от должности куратора переписи населения",
 "link": "https://lenta.ru/news/2021/12/14/rosstatt/",
 "description": "\n    Председатель правительства Михаил Мишустин освободил от должности заместителя главы Росстата Павла Смелова, курировавшего проведение Всероссийской переписи населения в текущем году. По данным Росстата, Смелов ушел с должности по собственному желанию. В ведомстве замглавы поблагодарили за активную работу. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:23:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/protivv/",
 "author": "Валентина Шварцман",
 "title": "Евродепутат высказался против заявлений об аннексии Крыма",
 "link": "https://lenta.ru/news/2021/12/14/protivv/",
 "description": "\n    Депутат Европейского парламента Тьерри Мариани высказался против заявлений об аннексии Крыма Россией. Политик заявил, что неоднократно бывал в Крыму еще до событий 2014 года: там он посещал могилу французских солдат, погибших во время Крымской войны 1853-1856 годов. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:23:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/staffka/",
 "author": "Наталия Белова",
 "title": "Экономист назвал пределы повышения ключевой ставки",
 "link": "https://lenta.ru/news/2021/12/14/staffka/",
 "description": "\n    Велика вероятность того, что повышение ключевой ставки продолжится, в результате чего она окажется выше девяти, но ниже десяти процентов, заявил экономист, финансовый аналитик Евгений Надоршин. Он добавил, что подобное агрессивное повышение не совсем обоснованно и может не принести желаемого результата.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:22:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/icon/",
 "author": "Валентина Процкова",
 "title": "Россиянка попыталась вывезти семейную реликвию самолетом и нарвалась на штраф",
 "link": "https://lenta.ru/news/2021/12/14/icon/",
 "description": "\n    Жительница Екатеринбурга попыталась вывезти из России 50-летнюю семейную реликвию самолетом и нарвалась на штраф. В заключение таможенного эксперта указано, что объект является предметом отправления религиозных культов различных конфессий и органичен к перемещению через государственную границу.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:22:00 +0300",
 "enclosure": null,
 "category": "Путешествия"},
 {"guid": "https://lenta.ru/news/2021/12/14/ukr/",
 "author": "Елизавета Наумова",
 "title": "В нелегальном бизнесе по отправке беженцев в Польшу нашли украинский след",
 "link": "https://lenta.ru/news/2021/12/14/ukr/",
 "description": "\n    Граждане Украины чаще прочих участвуют в нелегальном бизнесе по отправке беженцев и помогают нелегалам пересечь белорусско-польскую границу и попасть в Европу. Об этом заявила пресс-секретарь главного коменданта пограничной стражи Польши Анна Михальская. В 2021-м по этому обвинению задержали 88 украинцев.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:21:03 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/genprokur/",
 "author": "Евгения Куликова",
 "title": "В Генпрокуратуре предложили запретить труд шахтеров на большой глубине",
 "link": "https://lenta.ru/news/2021/12/14/genprokur/",
 "description": "\n    После гибели 51 человека на шахте «Листвяжная» на заседании комиссии по энергетике федерального госсовета было предложено запретить труд шахтеров на глубине, где нельзя обеспечить безопасность его жизни и здоровью. Инициатива была озвучена заместителем генерального прокурора России Дмитрием Демешиным.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:18:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/newvac/",
 "author": "Анна Филипенко",
 "title": "Гинцбург заявил о создании модифицированного «Спутника V» под омикрон-штамм",
 "link": "https://lenta.ru/news/2021/12/14/newvac/",
 "description": "\n    В НИЦ эпидемиологии и микробиологии имени Гамалеи создали вакцину «Спутник V», модифицированную под омикрон-штамм коронавируса, препарат проходит первую стадию клинических исследований. Об этом заявил директор центра Александр Гинцбург. Первые данные об эффективности вакцины специалисты получат на следующей неделе.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:15:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/neftomicron/",
 "author": "Платон Щукин",
 "title": "Оценено влияние омикрон-штамма на рынок нефти",
 "link": "https://lenta.ru/news/2021/12/14/neftomicron/",
 "description": "\n    Международное энергетическое агентство (МЭА) оценило влияние омикрон-штамма коронавируса на нефтяной рынок. По прогнозам аналитиков, новый вариант COVID-19 временно замедлит восстановление спроса на нефть, однако в целом не сильно скажется на нем. В агентстве предупредили, что сильно пострадает авиакеросин.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:14:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/kushaite_spoloino/",
 "author": "Екатерина Лобанова",
 "title": "Россиянам назвали опасность похудения к Новому году",
 "link": "https://lenta.ru/news/2021/12/14/kushaite_spoloino/",
 "description": "\n    Врачи-диетологи назвали россиянам опасность похудения к Новому году. По словам специалистов, организму сложно переключиться на переваривание жирной пищи после целенаправленного самоограничения. Это может привести к обострению заболеваний желудочно-кишечного тракта и даже к госпитализации после застолья.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:13:00 +0300",
 "enclosure": null,
 "category": "Из жизни"},
 {"guid": "https://lenta.ru/news/2021/12/14/malopolovin/",
 "author": "Дмитрий Настасьев",
 "title": "Зеленский увидел нехватку усилий Запада для сдерживания России",
 "link": "https://lenta.ru/news/2021/12/14/malopolovin/",
 "description": "\n    Американских и европейских усилий недостаточно, чтобы повернуть Москву «к прогнозируемой политике». Таким мнением относительно планов по противодействию России в конфликте с Украиной поделился президент республики Владимир Зеленский. Он также обвинил Россию в ужасном обращении с «украинскими пленными».\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:11:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/sovett/",
 "author": "Любовь Ширижик",
 "title": "Совету Федерации рекомендовали принять закон о расширении полномочий полиции",
 "link": "https://lenta.ru/news/2021/12/14/sovett/",
 "description": "\n    Комитет по конституционному законодательству Совета Федерации рекомендовал одобрить закон о расширении полномочий полиции в России. На заседании 14 декабря комитет поддержал документ. Он будет рассмотрен верхней палатой 15 декабря. Глава комитета Андрей Клишас заявил о предстоящем принятии поправок к закону о полиции.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:09:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/sovfeddd/",
 "author": "Юлия Ямпольская",
 "title": "В Совфеде назвали последствия гипотетической войны России с Украиной",
 "link": "https://lenta.ru/news/2021/12/14/sovfeddd/",
 "description": "\n    Украина может лишиться Донбасса, кроме того, потери России также будут ощутимыми. Последствия гипотетической войны двух стран назвал член Совета Федерации от Крыма Сергей Цеков. По его словам, никто не заинтересован в вооруженном конфликте. В случае если он возникнет, столкновение может закончиться проблемами. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:04:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/shuba/",
 "author": "Дина Васильева",
 "title": "У безработной россиянки украли шубу за 2,5 миллиона рублей",
 "link": "https://lenta.ru/news/2021/12/14/shuba/",
 "description": "\n    У безработной жительницы Москвы исчезла дорогостоящая шуба во время вечеринки в баре. Инцидент произошел в заведении «Лаки Изакая» на улице Большая Никитская. Россиянка Изабелла Павлова оставила свою шубу из рыси за 2,5 миллиона рублей в гардеробе бара. Когда женщина решила покинуть место, она обнаружила пропажу.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:03:00 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/parfenov/",
 "author": "Маргарита Щигарева",
 "title": "Парфенов оценил возможность отключения в России интернета",
 "link": "https://lenta.ru/news/2021/12/14/parfenov/",
 "description": "\n    Журналист Леонид Парфенов оценил вероятность отключения интернета в России. «Я очень надеюсь, что технически это все-таки невозможно. Исторический момент потерян, когда это еще можно было свернуть по китайскому методу.  Мне кажется, что это технологически, слава тебе господи, невозможно», — ответил Парфенов. \n  ",
 "pubDate": "Tue, 14 Dec 2021 14:03:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/itogi2021/",
 "author": "Марина Погосян",
 "title": "Европейская киноакадемия объявила фильм года",
 "link": "https://lenta.ru/news/2021/12/14/itogi2021/",
 "description": "\n    Европейская киноакадемия объявила ленту «Куда ты идешь, Аида?» о переводчике Аиде, которая пытается спасти родных на фоне балканского конфликта 1995 года, лучшим фильмом года. Картина Ясмилы Жбанич также была номинирована на «Оскар». Европейская киноакадемия также отметила Жбанич как лучшего режиссера.\n  ",
 "pubDate": "Tue, 14 Dec 2021 14:01:00 +0300",
 "enclosure": null,
 "category": "Культура"},
 {"guid": "https://lenta.ru/news/2021/12/14/noandroid/",
 "author": "Андрей Ставицкий",
 "title": "Названо предназначение iPhone SE",
 "link": "https://lenta.ru/news/2021/12/14/noandroid/",
 "description": "\n    Запланированный iPhone SE привлечет более миллиарда пользователей Android-смартфонов. Специалисты JPMorgan повысили целевую цену акций Apple со 180 до 210 долларов. Авторы полагают, что американский IT-гигант может успешно начать 2022 год с выпуска недорогого смартфона с поддержкой 5G — iPhone SE.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:59:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"},
 {"guid": "https://lenta.ru/news/2021/12/14/stavvvka/",
 "author": "Наталия Белова",
 "title": "Экономист рассказал о негативных последствиях повышения ключевой ставки",
 "link": "https://lenta.ru/news/2021/12/14/stavvvka/",
 "description": "\n    Экономист, финансовый аналитик Евгений Надоршин заявил, что быстрый рост ключевой ставки в перспективе задавит не только инфляцию, но и экономическую активность в стране. Он добавил, что подобная агрессивная политика ЦБ может привести к таким негативным последствиям, как повышение неопределенности на рынке.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:57:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/baytsaevvengr/",
 "author": "Алексей Гусев",
 "title": "Российский борец-чемпион решил выступать за Венгрию",
 "link": "https://lenta.ru/news/2021/12/14/baytsaevvengr/",
 "description": "\n    Российский борец вольного стиля Владислав Байцаев принял решение сменить спортивное гражданство и продолжить карьеру в сборной Венгрии. Об этом сообщил президент Федерации спортивной борьбы России Михаил Мамиашвили. По его словам, отобраться в состав российской сборной у Байцаева шансов практически нет.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:56:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/glavelka/",
 "author": "Инга Разумовская",
 "title": "Главную новогоднюю елку России спилили в Подмосковье",
 "link": "https://lenta.ru/news/2021/12/14/glavelka/",
 "description": "\n    В подмосковном Щелкове спилили главную новогоднюю елку России, которая украсит Соборную площадь Московского Кремля. Выбор пал на 90-летнее дерево высотой около 28 метров. По словам заместителя начальника главного эксплуатационного управления делами президента России Анатолия Кочанова, деревья выбирали с апреля. \n  ",
 "pubDate": "Tue, 14 Dec 2021 13:53:37 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/box_now/",
 "author": "Екатерина Андреева",
 "title": "Бразильские политики устроили бой без правил за судьбу городского парка",
 "link": "https://lenta.ru/news/2021/12/14/box_now/",
 "description": "\n    Депутат законодательного собрания Бразилии Эринеу да Силва и мэр города Борба Симау Пейшоту устроили бой без правил, чтобы решить разногласия о судьбе городского парка. Силва пригрозил Пейшоту избиением, а тот в ответ вызвал его на организованный бой на ринге с участием рефери и болельщиков.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:49:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/srokii/",
 "author": "Анна Щербакова",
 "title": "Названы сроки проведения ЕГЭ в 2022 году",
 "link": "https://lenta.ru/news/2021/12/14/srokii/",
 "description": "\n    В пресс-службе Рособрнадзора рассказали, что Единый государственный экзамен пройдет в России в 2022 году в доковидном формате с 26 мая по 2 июля. В ведомстве предупредили, что при возможном ухудшении эпидемиологической ситуации в стране в расписание ЕГЭ могут быть внесены коррективы.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:48:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/dag/",
 "author": "Мария Рубникович",
 "title": "Россиянин получил 12 лет колонии за передачу информации об МВД террористам",
 "link": "https://lenta.ru/news/2021/12/14/dag/",
 "description": "\n    Южный окружной военный суд дал 12 лет колонии россиянину, который присягнул на верность запрещенной в России террористической организации «Исламское государство» (ИГ). В январе 2021 года он собрал для лидера террористов сведения о расположении объектов МВД России в Ставрополе.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:47:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/buzato/",
 "author": "Анастасия Борисова",
 "title": "Одним жестом развязавший международный скандал тренер покинет сборную России",
 "link": "https://lenta.ru/news/2021/12/14/buzato/",
 "description": "\n    Итальянец Серджио Бузато покинет пост главного тренера женской сборной России по волейболу. Вместо Бузато национальную команду возглавит другой итальянец — Стефано Лаварини. Последний тренировал сборную Южной Кореи, занявшую четвертое место на Олимпийских играх 2020 года в Токио.<br />\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:44:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/testshtamm/",
 "author": "Никита Абрамов",
 "title": "В РАН заявили о необходимости создания теста для всех штаммов коронавируса",
 "link": "https://lenta.ru/news/2021/12/14/testshtamm/",
 "description": "\n    Нужно создать тесты на коронавирус, которые будут выявлять все штаммы вне зависимости от подтипа. Об этом заявил академик РАН Вадим Покровский. Он добавил, что в России будет использоваться и универсальная система, а также системы, которые выявляют омикрон-штамм коронавируса.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:43:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/mariani_int/",
 "author": "Валентина Шварцман",
 "title": "Евродепутат указал на ошибочность политики ЕС в отношении Белоруссии",
 "link": "https://lenta.ru/news/2021/12/14/mariani_int/",
 "description": "\n    Депутат Европейского парламента Тьерри Мариани указал на ошибочность политики Европейского Союза (ЕС) в отношении Белоруссии. Брюссель ошибся, когда ввел санкции против Минска и лично белорусского лидера Александра Лукашенко после президентских выборов в августе 2020 года.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:43:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/time/",
 "author": "Никита Абрамов",
 "title": "Снимок из Мурманской области попал в сто лучших по версии Time",
 "link": "https://lenta.ru/news/2021/12/14/time/",
 "description": "\n    Фотография из Мурманской области попала в TIME's Top 100 Photos of 2021. Снимок сделала немецкий фотограф Нанна Хайтманн в селе Териберка в апреле 2021 года. На переднем плане фотографии стоит белый пес на фоне снежной тундры. Небо на заднем плане украшает северное сияние. \n  ",
 "pubDate": "Tue, 14 Dec 2021 13:41:53 +0300",
 "enclosure": null,
 "category": "69-я параллель"},
 {"guid": "https://lenta.ru/news/2021/12/14/infl/",
 "author": "Наталия Белова",
 "title": "Экономист назвал причины резкого роста инфляции",
 "link": "https://lenta.ru/news/2021/12/14/infl/",
 "description": "\n    Экономист, финансовый аналитик Евгений Надоршин заявил, что внешние факторы, такие, как повышение цен у зарубежных поставщиков, а также неурожайный год являются главными причинами резкого роста инфляции. Он добавил, что ЦБ неспособен повлиять на эти факторы с помощью повышения ключевой ставки.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:39:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/greece/",
 "author": "Анжелика Бережная",
 "title": "В Греции от COVID-19 умер известный противник принудительной вакцинации",
 "link": "https://lenta.ru/news/2021/12/14/greece/",
 "description": "\n    В Греции в возрасте 72 лет умер знаменитый журналист, лидер движения «Свободные люди» Йоргос Трагас. Он выступал против обязательной вакцинации. Трагас попал в больницу с тяжелой дыхательной недостаточностью, его доставили в реанимацию. Журналист скончался 14 декабря утром.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:37:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/lolsweater/",
 "author": "Айсель Эюбова",
 "title": "Дизайнеру пришлось отказаться от продажи новогодних свитеров из-за пошлой ошибки",
 "link": "https://lenta.ru/news/2021/12/14/lolsweater/",
 "description": "\n    Британский дизайнер Джон Томас выпустил новогодние свитера и разглядел пошлую ошибку в рисунке. Речь идет о свитшотах сине-голубого цвета с принтом в виде мелких и крупных снежинок, внутренний узор которых оказался похожим на мужские гениталии. Томас отказался от продажи товара в магазинах.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:32:00 +0300",
 "enclosure": null,
 "category": "Ценности"},
 {"guid": "https://lenta.ru/news/2021/12/14/skvorcova/",
 "author": "Евгения Куликова",
 "title": "Россиян предупредили об ускорении процессов старения из-за коронавируса",
 "link": "https://lenta.ru/news/2021/12/14/skvorcova/",
 "description": "\n    Руководитель Федерального медико-биологического агентства (ФМБА) России Вероника Скворцова предупредила россиян об ускорении старения из-за коронавируса. По ее словам, COVID-19 провоцирует развитие процессов в организме человека, которые характерны для старения, а также вирус ускоряет их.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:31:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/indonesia_eartquake/",
 "author": "Дмитрий Сотак",
 "title": "Мощное землетрясение 7,7 балла произошло в Индонезии",
 "link": "https://lenta.ru/news/2021/12/14/indonesia_eartquake/",
 "description": "\n    У берегов Индонезии замечены сильные подземные толчки магнитудой 7,7, в связи с чем Европейско-средиземноморский сейсмологический центр продолжает мониторинг. Индонезийские метеорологи считают, что существует возможность возникновения цунами и предупреждают местное население об опасности.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:30:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/sobolezz/",
 "author": "Юлия Ямпольская",
 "title": "Путин выразил соболезнования семье режиссера Соловьева",
 "link": "https://lenta.ru/news/2021/12/14/sobolezz/",
 "description": "\n    Президент России Владимир Путин выразил соболезнования cемье режиссера Сергея Соловьева в связи с его кончиной. Как отметил российский лидер, Соловьев был замечательным кинорежиссером с безграничным талантом и особой творческой свободой. Его самобытные работы обогатили палитру российского кинематографа.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:29:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/daudov/",
 "author": "Варвара Кошечкина",
 "title": "Спикер парламента Чечни обратился к генпрокурору России из-за заявления Сокурова",
 "link": "https://lenta.ru/news/2021/12/14/daudov/",
 "description": "\n    Парламент Чечни обратился к генеральному прокурору России Игорю Краснову с просьбой взять под личный контроль ситуацию вокруг высказывания режиссера Александра Сокурова, сообщил спикер Магомед Даудов. Он также напомнил, что ранее было направлено обращение к главе Следственного комитета.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:28:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/thai/",
 "author": "Мария Гейн",
 "title": "Отдых в Таиланде подорожает для россиян из-за новых ограничений",
 "link": "https://lenta.ru/news/2021/12/14/thai/",
 "description": "\n    В Таиланде изменили антиковидные ограничения для иностранных туристов. Так, после 16 декабря все путешественники, прилетающие на курорт по программе SandBox, обязаны размещаться в отелях системы SHA+ на первые семь дней вместо пяти. Отмечается, что из-за новых правил отдыхающим придется переплачивать за проживание. \n  ",
 "pubDate": "Tue, 14 Dec 2021 13:26:00 +0300",
 "enclosure": null,
 "category": "Путешествия"},
 {"guid": "https://lenta.ru/news/2021/12/14/vinee/",
 "author": "Мария Строителева",
 "title": "Названо лучшее российское вино",
 "link": "https://lenta.ru/news/2021/12/14/vinee/",
 "description": "\n    Сухое красное вино «Sikory. Пино нуар. \"Семейный резерв\". Семигорье» (Краснодарский край) названо лучшим в рейтинге российских вин. В итоговый список попали 100 вин, но не более пяти образцов от одного производителя. На втором месте оказалось крымское сухое красное вино «Эссе» производителя «Сатера». \n  ",
 "pubDate": "Tue, 14 Dec 2021 13:25:00 +0300",
 "enclosure": null,
 "category": "Экономика"},
 {"guid": "https://lenta.ru/news/2021/12/14/onatakayraztakay/",
 "author": "Дмитрий Настасьев",
 "title": "Депутат Рады променяла партию Зеленского на Разумкова",
 "link": "https://lenta.ru/news/2021/12/14/onatakayraztakay/",
 "description": "\n    В межфракционном объединении депутатов Украины «Разумная политика», организованном бывшим спикером Верховной Рады Дмитрием Разумковым, пополнение. К ним присоединилась депутат из Черкасской области Любовь Шпак, избранная от правящей партии «Слуга народа». Об этом в украинском парламенте сообщил сам Разумков.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:25:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/coma/",
 "author": "Алиса Дмитриева",
 "title": "Женщина очнулась после комы и узнала о рождении дочери",
 "link": "https://lenta.ru/news/2021/12/14/coma/",
 "description": "\n    Беременная жительница Англии заразилась COVID-19. Ее состояние стремительно ухудшалось, и женщина провела семь недель в коме. За это время врачи провели ей кесарево сечение, и у женщины родилась здоровая дочь. Девочка весила 1,6 килограмма, но за время, проведенное в отделении для новорожденных, набрала вес. \n  ",
 "pubDate": "Tue, 14 Dec 2021 13:20:00 +0300",
 "enclosure": null,
 "category": "Из жизни"},
 {"guid": "https://lenta.ru/news/2021/12/14/fatherr/",
 "author": "Анна Щербакова",
 "title": "Отец рассказал о напавшем на подмосковный монастырь сыне",
 "link": "https://lenta.ru/news/2021/12/14/fatherr/",
 "description": "\n    Восемнадцатилетний Владислав Струженков, устроивший взрыв на территории Серпуховского женского монастыря, не увлекался оружием. По словам отца молодого человека, найденное оперативниками в ходе обыска в гараже оружие находится в свободной продаже. О состоянии сына россиянин на данный момент ничего не знает.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:19:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/ua_citizenship/",
 "author": "Георгий Нестеров",
 "title": "На Украине упростят получение гражданства для воевавших в Донбассе иностранцев",
 "link": "https://lenta.ru/news/2021/12/14/ua_citizenship/",
 "description": "\n    Верховная Рада приняла закон, упрощающий получение украинского паспорта иностранцами или лицами без гражданства, которые воевали за Украину в Донбассе. Кроме того, парламент упростил эту процедуру для граждан России, которые подверглись «преследованиям из-за политических убеждений».\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:19:00 +0300",
 "enclosure": null,
 "category": "Бывший СССР"},
 {"guid": "https://lenta.ru/news/2021/12/14/rosreestr_fake/",
 "author": "Олег Давыдов",
 "title": "Сообщение о ликвидации Росреестра опровергли",
 "link": "https://lenta.ru/news/2021/12/14/rosreestr_fake/",
 "description": "\n    Сообщение о том, что Федеральная служба государственной регистрации, кадастра и картографии (Росреестр) будет ликвидирована с 2022 года, опровергли. Представители ведомства призвали россиян доверять только официальным источникам и не распространять непроверенные данные.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:19:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/struzhenkovrpc/",
 "author": "Елизавета Новикова",
 "title": "Учителя назвали тихим человеком устроившего взрыв у гимназии в Серпухове",
 "link": "https://lenta.ru/news/2021/12/14/struzhenkovrpc/",
 "description": "\n    18-летний Владислав Струженков, устроивший взрыв у православной гимназии в Серпухове, во время учебы был тихим и ничем не выделялся. Пресс-секретарь Подольской епархии опроверг информацию о том, что во время обучения тот ссорился с учителями и одноклассниками. Также в РПЦ сообщили, что юноша тяжело болен.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:15:00 +0300",
 "enclosure": null,
 "category": "Силовые структуры"},
 {"guid": "https://lenta.ru/news/2021/12/14/tuktik/",
 "author": "Анастасия Борисова",
 "title": "Туктамышева раскрыла сумму первых призовых и покупку на них",
 "link": "https://lenta.ru/news/2021/12/14/tuktik/",
 "description": "\n    Российская фигуристка Елизавета Туктамышева назвала сумму, полученную за победы на этапах Гран-при в сезоне-2011/2012. Спортсменка заявила, что это был первый сезон, который она проводила на взрослом уровне, и ее призовые тогда составили почти миллион рублей. Она рассказала, что купила на них MacBook Air.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:14:00 +0300",
 "enclosure": null,
 "category": "Спорт"},
 {"guid": "https://lenta.ru/news/2021/12/14/tsunami/",
 "author": "Виктория Кондратьева",
 "title": "ВОЗ заявила о «цунами» заражений дельта- и омикрон-штаммами",
 "link": "https://lenta.ru/news/2021/12/14/tsunami/",
 "description": "\n    Всемирная организация здравоохранения (ВОЗ) считает, что мировое сообщество сталкивается с «цунами» заражений коронавирусной инфекцией, в том числе дельта- и омикрон-штаммами. С таким заявлением выступила глава технической группы подразделения чрезвычайных заболеваний ВОЗ Мария Ван Керкхове. \n  ",
 "pubDate": "Tue, 14 Dec 2021 13:13:00 +0300",
 "enclosure": null,
 "category": "Мир"},
 {"guid": "https://lenta.ru/news/2021/12/14/coronanoharm/",
 "author": "Роман Кирьянов",
 "title": "Академик РАН рассказал о пути эволюции коронавируса",
 "link": "https://lenta.ru/news/2021/12/14/coronanoharm/",
 "description": "\n    Академик РАН Петр Чумаков считает, что новые штаммы коронавируса будут эволюционировать в сторону меньшей патогенности, при этом их заразность, наоборот, может начать расти. Таким образом, через какое-то время коронавирус, по мнению ученого, может превратиться в обычную сезонную инфекцию.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:12:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/prekrasnoe/",
 "author": "Сергей Равин",
 "title": "На Netflix подали иск из-за песни «Прекрасное далеко» в фильме с Козловским",
 "link": "https://lenta.ru/news/2021/12/14/prekrasnoe/",
 "description": "\n    Бывшая солистка Большого детского хора СССР Ольга Королькова потребует 10 миллионов рублей от стриминг-сервиса Netflix из-за использования песни «Прекрасное далеко». Певица заявила, что в картине 2016 года выпуска «Пятница» с Данилой Козловским и Сергеем Буруновым были нарушены ее смежные права на композицию.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:11:00 +0300",
 "enclosure": null,
 "category": "Культура"},
 {"guid": "https://lenta.ru/news/2021/12/14/osob/",
 "author": "Варвара Кошечкина",
 "title": "Выявлены главные особенности поведения россиян в пандемию COVID-19",
 "link": "https://lenta.ru/news/2021/12/14/osob/",
 "description": "\n    «ВКонтакте» выявила семь главных особенностей поведения российских пользователей в интернете. Стало известно, что жители России заметно потеряли интерес к туризму и спортивной тематике, чаще начали искать в онлайне новые знания и знакомства, а также подсели на компьютерные игры и обмен голосовыми сообщениями.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:11:00 +0300",
 "enclosure": null,
 "category": "Интернет и СМИ"},
 {"guid": "https://lenta.ru/news/2021/12/14/ofis/",
 "author": "Александра Мирошникова",
 "title": "Названы города мира с самыми дорогими офисами",
 "link": "https://lenta.ru/news/2021/12/14/ofis/",
 "description": "\n    Лидерами по стоимости аренды офисов стали Гонконг и Нью-Йорк. Об этом говорится в ежегодном исследовании мирового рынка премиальных офисов компании JLL. В 2021 году традиционный лидер рейтинга самых дорогих офисов Мидтаун Нью-Йорка разделил первое место с Гонконгом. К этому привели высокий спрос и увеличение стоимости.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:06:00 +0300",
 "enclosure": null,
 "category": "Среда обитания"},
 {"guid": "https://lenta.ru/news/2021/12/14/portfolioo/",
 "author": "Анна Щербакова",
 "title": "Российские учителя сочли унизительной идею о портфолио школьников вместо ЕГЭ",
 "link": "https://lenta.ru/news/2021/12/14/portfolioo/",
 "description": "\n    Член профсоюза «Учитель» Всеволод Луховицкий счел унизительной и ненужной процедуру сбора портфолио вместо Единого государственного экзамена. Заставлять детей с первого класса думать исключительно о поступлении, по мнению Луховицкого, антипедагогично. В то же время он допускает, что заменить ЕГЭ возможно.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:05:00 +0300",
 "enclosure": null,
 "category": "Россия"},
 {"guid": "https://lenta.ru/news/2021/12/14/karta/",
 "author": "Варвара Кошечкина",
 "title": "WWF опубликовал данные о редких видах животных в России",
 "link": "https://lenta.ru/news/2021/12/14/karta/",
 "description": "\n    Всемирный фонд дикой природы запустил карту лесничеств России, на которой обозначены данные о местах обитания редких видов птиц и других животных. Это поможет лесопромышленным компаниям сохранять ценные леса. Отмечается, что раньше карты не отображали границ лесничеств и лесных кварталов.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:00:48 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/eco/",
 "author": "Варвара Кошечкина",
 "title": "В Дагестане посадили более 200 тысяч деревьев",
 "link": "https://lenta.ru/news/2021/12/14/eco/",
 "description": "\n    В Дагестане в рамках всероссийской акции «Сохраним лес» посадили 206 тысяч деревьев. «За период проведения акции в республике высажено более 206 тысяч молодых деревьев, в том числе 2 500 деревьев на землях муниципальных образований и более 200 тысяч на лесных землях», — рассказали в комитете лесного хозяйства.\n  ",
 "pubDate": "Tue, 14 Dec 2021 13:00:40 +0300",
 "enclosure": null,
 "category": "Моя страна"},
 {"guid": "https://lenta.ru/news/2021/12/14/23900/",
 "author": "Даниил Иринин",
 "title": "Российские вертолетоносцы смогут нести беспилотники",
 "link": "https://lenta.ru/news/2021/12/14/23900/",
 "description": "\n    Новые универсальные десантные корабли (УДК) «Иван Рогов» и «Митрофан Москаленко» смогут нести беспилотники. Разведывательные и ударные аппараты дополнят вертолеты на борту кораблей проекта 23900, которые строят на заводе «Залив». Дроны обеспечат огневую поддержку десанта и разведку. \n  ",
 "pubDate": "Tue, 14 Dec 2021 12:58:00 +0300",
 "enclosure": null,
 "category": "Наука и техника"}]